{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 596, "word_counts": "{\"\\\"what\": 15, \"do\": 10, \"friends\": 1, \"call\": 7, \"you?\\\"\": 24, \"\\\"do\": 73, \"you\": 164, \"have\": 61, \"a\": 93, \"middle\": 1, \"name?\\\"\": 139, \"\\\"what\\u2019s\": 100, \"your\": 132, \"surname?\\\"\": 1, \"\\\"can\": 2, \"i\": 34, \"know\": 2, \"nickname?\\\"\": 4, \"birth\": 1, \"go\": 6, \"by\": 6, \"initials?\\\"\": 1, \"short\": 1, \"long\": 2, \"fancy\": 1, \"formal\": 1, \"friendly\": 1, \"\\\"how\": 7, \"are\": 13, \"addressed?\\\"\": 1, \"cool\": 2, \"cute\": 1, \"funny\": 2, \"charming\": 1, \"lovely\": 1, \"weird\": 1, \"special\": 1, \"secret\": 1, \"creative\": 1, \"fun\": 3, \"poetic\": 1, \"artistic\": 1, \"magical\": 2, \"superhero\": 1, \"fantasy\": 1, \"royal\": 1, \"legendary\": 1, \"mythical\": 1, \"futuristic\": 1, \"vintage\": 1, \"classic\": 1, \"an\": 8, \"ancient\": 1, \"modern\": 1, \"trendy\": 1, \"stylish\": 1, \"elegant\": 1, \"bold\": 1, \"powerful\": 1, \"peaceful\": 2, \"gentle\": 1, \"sweet\": 2, \"smart\": 1, \"wise\": 1, \"alias?\\\"\": 6, \"silly\": 1, \"serious\": 1, \"mysterious\": 1, \"bright\": 2, \"sunny\": 2, \"dark\": 1, \"shadowy\": 1, \"radiant\": 1, \"cheerful\": 1, \"playful\": 1, \"calm\": 1, \"dreamy\": 1, \"vibrant\": 1, \"energetic\": 1, \"lazy\": 1, \"sleepy\": 1, \"colorful\": 1, \"sparkling\": 1, \"shiny\": 1, \"enchanted\": 1, \"mystical\": 1, \"cosmic\": 1, \"galactic\": 1, \"celestial\": 1, \"heavenly\": 1, \"angelic\": 1, \"devilish\": 1, \"spooky\": 1, \"ghostly\": 1, \"eerie\": 1, \"haunting\": 1, \"monstrous\": 1, \"heroic\": 1, \"villain\": 1, \"warrior\": 1, \"guardian\": 1, \"protector\": 1, \"champion\": 1, \"conqueror\": 1, \"explorer\": 1, \"adventurer\": 1, \"pirate\": 1, \"sailor\": 1, \"knight\": 1, \"wizard\": 1, \"sorcerer\": 1, \"healer\": 1, \"bard\": 1, \"rogue\": 1, \"shapeshifter\": 1, \"time\": 1, \"traveler\": 1, \"immortal\": 1, \"\\\"who\": 4, \"people\": 1, \"tell\": 1, \"me\": 2, \"\\\"may\": 7, \"should\": 7, \"full\": 1, \"any\": 10, \"other\": 2, \"title?\\\"\": 3, \"known\": 1, \"as?\\\"\": 3, \"identity?\\\"\": 4, \"\\\"are\": 2, \"named?\\\"\": 1, \"address\": 1, \"name\": 8, \"use?\\\"\": 2, \"user\": 1, \"id?\\\"\": 2, \"designation?\\\"\": 1, \"called\": 1, \"something?\\\"\": 2, \"moniker?\\\"\": 1, \"labeled?\\\"\": 1, \"tag?\\\"\": 3, \"handle?\\\"\": 2, \"preferred\": 1, \"were\": 1, \"given?\\\"\": 1, \"given\": 1, \"official\": 2, \"screen\": 1, \"refer\": 1, \"to\": 32, \"personal\": 1, \"chatbot\": 4, \"titled?\\\"\": 1, \"virtual\": 2, \"digital\": 1, \"pen\": 1, \"pseudonym?\\\"\": 1, \"display\": 1, \"character\": 1, \"using?\\\"\": 1, \"system\": 1, \"known?\\\"\": 1, \"real\": 1, \"origin\": 1, \"possess\": 2, \"say\": 3, \"are?\\\"\": 2, \"id\": 1, \"profile\": 1, \"pet\": 1, \"label?\\\"\": 1, \"carry\": 2, \"unique\": 1, \"identify\": 1, \"defines\": 1, \"contact\": 1, \"save\": 1, \"brand\": 1, \"identity\": 1, \"use\": 2, \"alias\": 1, \"note\": 1, \"down?\\\"\": 1, \"recognition\": 2, \"anything?\\\"\": 2, \"avatar\": 1, \"answer\": 1, \"to?\\\"\": 1, \"respond\": 1, \"assistant\": 1, \"code\": 1, \"operational\": 1, \"bot\": 1, \"sign?\\\"\": 1, \"signal\": 1, \"pops\": 1, \"up\": 3, \"for\": 18, \"client\": 1, \"alter\": 1, \"ego?\\\"\": 1, \"public\": 1, \"hold\": 1, \"shall\": 1, \"chosen\": 1, \"responder\": 1, \"conversation\": 1, \"programmed\": 1, \"interactive\": 1, \"appears\": 1, \"\\\"see\": 12, \"tomorrow!\\\"\": 1, \"\\\"i\\u2019m\": 13, \"logging\": 1, \"off!\\\"\": 3, \"\\\"until\": 4, \"we\": 6, \"chat\": 1, \"again!\\\"\": 7, \"\\\"i\\u2019ll\": 9, \"catch\": 3, \"soon!\\\"\": 4, \"\\\"time\": 6, \"head\": 1, \"out!\\\"\": 6, \"\\\"gotta\": 5, \"bounce!\\\"\": 2, \"\\\"stay\": 24, \"chill!\\\"\": 1, \"\\\"be\": 7, \"safe\": 3, \"out\": 4, \"there!\\\"\": 3, \"\\\"take\": 15, \"care,\": 1, \"friend!\\\"\": 1, \"\\\"have\": 15, \"wonderful\": 1, \"evening!\\\"\": 4, \"\\\"don\\u2019t\": 7, \"work\": 1, \"too\": 1, \"hard!\\\"\": 1, \"see\": 14, \"on\": 16, \"the\": 18, \"side!\\\"\": 4, \"\\\"keep\": 9, \"rocking!\\\"\": 1, \"motivated!\\\"\": 1, \"inspired!\\\"\": 1, \"goodbye!\\\"\": 1, \"\\\"enjoy\": 4, \"rest\": 2, \"of\": 7, \"day!\\\"\": 9, \"miss\": 2, \"you!\\\"\": 9, \"\\\"bye,\": 2, \"next\": 10, \"time!\\\"\": 7, \"restful\": 1, \"night!\\\"\": 3, \"lovely!\\\"\": 1, \"bright!\\\"\": 2, \"\\\"catch\": 12, \"in\": 7, \"bit!\\\"\": 1, \"now!\\\"\": 5, \"while!\\\"\": 2, \"it\": 9, \"easy,\": 1, \"buddy!\\\"\": 1, \"later,\": 2, \"dude!\\\"\": 1, \"roll!\\\"\": 1, \"clocking\": 1, \"trouble!\\\"\": 1, \"\\\"hope\": 6, \"\\\"good\": 29, \"journey!\\\"\": 1, \"\\\"safe\": 1, \"travels!\\\"\": 1, \"faith!\\\"\": 1, \"yourself!\\\"\": 3, \"force\": 1, \"be\": 7, \"with\": 10, \"off\": 5, \"bed!\\\"\": 1, \"round!\\\"\": 1, \"at\": 2, \"usual\": 1, \"spot!\\\"\": 1, \"forget\": 4, \"me!\\\"\": 1, \"mischief!\\\"\": 1, \"flip\": 2, \"meet\": 4, \"\\\"sweet\": 2, \"touch,\": 1, \"okay?\\\"\": 3, \"good\": 6, \"one!\\\"\": 2, \"heading\": 2, \"offline!\\\"\": 1, \"seeing\": 2, \"\\\"parting\": 2, \"ways\": 1, \"later!\\\"\": 7, \"our\": 2, \"paths\": 1, \"cross\": 1, \"rebound!\\\"\": 1, \"being\": 2, \"great!\\\"\": 1, \"break,\": 1, \"deserve\": 1, \"it!\\\"\": 1, \"smiling\": 1, \"chasing\": 1, \"dreams!\\\"\": 2, \"stepping\": 1, \"away\": 1, \"journey\": 2, \"home!\\\"\": 1, \"adventure!\\\"\": 2, \"around!\\\"\": 2, \"text\": 1, \"curious!\\\"\": 1, \"strong!\\\"\": 1, \"vanish!\\\"\": 1, \"happy!\\\"\": 2, \"rest,\": 1, \"champ!\\\"\": 2, \"\\\"make\": 1, \"today\": 3, \"awesome!\\\"\": 3, \"luck\": 1, \"everything!\\\"\": 1, \"conversation!\\\"\": 1, \"somewhere\": 1, \"down\": 1, \"line!\\\"\": 1, \"day\": 8, \"treats\": 1, \"well!\\\"\": 3, \"care\": 3, \"dreamland!\\\"\": 1, \"rest!\\\"\": 1, \"\\\"rest\": 2, \"up!\\\"\": 1, \"sharp!\\\"\": 1, \"till\": 1, \"chill\": 2, \"comfy!\\\"\": 1, \"after\": 1, \"laid-back\": 1, \"entertained!\\\"\": 1, \"real!\\\"\": 1, \"change!\\\"\": 1, \"smile!\\\"\": 2, \"\\\"wishing\": 1, \"vibes!\\\"\": 1, \"\\\"farewell\": 1, \"until\": 1, \"like\": 1, \"rocket!\\\"\": 1, \"dawn!\\\"\": 1, \"night\": 1, \"peaceful!\\\"\": 1, \"slow\": 1, \"and\": 3, \"steady!\\\"\": 1, \"smile,\": 1, \"bye!\\\"\": 1, \"happiness\": 1, \"follow\": 1, \"\\\"signing\": 1, \"off,\": 1, \"\\\"goodbye!\\\"\": 1, \"care!\\\"\": 3, \"\\\"farewell!\\\"\": 1, \"\\\"bye\": 2, \"great\": 2, \"\\\"till\": 1, \"\\\"peace\": 1, \"\\\"i'm\": 3, \"\\\"later!\\\"\": 1, \"go!\\\"\": 1, \"easy!\\\"\": 1, \"safe!\\\"\": 2, \"ya!\\\"\": 1, \"\\\"talk\": 1, \"touch!\\\"\": 1, \"\\\"it\": 1, \"was\": 2, \"nice\": 1, \"chatting!\\\"\": 1, \"\\\"bye-bye!\\\"\": 1, \"\\\"ciao!\\\"\": 1, \"\\\"adios!\\\"\": 1, \"\\\"au\": 1, \"revoir!\\\"\": 1, \"\\\"sayonara!\\\"\": 1, \"slow!\\\"\": 1, \"run!\\\"\": 1, \"cool!\\\"\": 1, \"stranger!\\\"\": 2, \"signing\": 1, \"good!\\\"\": 1, \"is\": 1, \"such\": 1, \"sorrow!\\\"\": 1, \"fun!\\\"\": 1, \"\\\"godspeed!\\\"\": 1, \"today!\\\"\": 1, \"splendid\": 1, \"blessed!\\\"\": 1, \"\\\"best\": 1, \"wishes!\\\"\": 1, \"jet!\\\"\": 1, \"my\": 1, \"pill!\\\"\": 1, \"fantastic\": 1, \"luck!\\\"\": 1, \"productive\": 3, \"\\\"rock\": 1, \"on!\\\"\": 1, \"alligator!\\\"\": 1, \"\\\"after\": 1, \"while,\": 1, \"crocodile!\\\"\": 1, \"\\\"peace!\\\"\": 1, \"\\\"later,\": 1, \"gator!\\\"\": 1, \"smiling!\\\"\": 1, \"positive!\\\"\": 1, \"peacing\": 1, \"\\\"check\": 1, \"humble!\\\"\": 1, \"golden!\\\"\": 1, \"\\\"live\": 1, \"prosper!\\\"\": 1, \"groovy!\\\"\": 1, \"one,\": 1, \"kind!\\\"\": 1, \"\\\"go\": 2, \"rock\": 1, \"world!\\\"\": 1, \"light!\\\"\": 1, \"shine!\\\"\": 1, \"blast!\\\"\": 1, \"fabulous!\\\"\": 1, \"\\\"hasta\": 1, \"la\": 1, \"vista!\\\"\": 1, \"outta\": 1, \"here!\\\"\": 2, \"sound!\\\"\": 1, \"sleazy!\\\"\": 1, \"scoot!\\\"\": 1, \"fresh!\\\"\": 1, \"ghosting!\\\"\": 1, \"grid!\\\"\": 1, \"when\": 1, \"take\": 1, \"\\\"hi!\\\"\": 1, \"\\\"hello!\\\"\": 1, \"\\\"hey!\\\"\": 1, \"\\\"yo!\\\"\": 1, \"\\\"hiya!\\\"\": 1, \"\\\"hey\": 1, \"\\\"howdy!\\\"\": 1, \"\\\"sup?\\\"\": 1, \"\\\"greetings!\\\"\": 1, \"\\\"hi\": 13, \"\\\"morning!\\\"\": 1, \"\\\"afternoon!\\\"\": 1, \"\\\"evening!\\\"\": 1, \"up?\\\"\": 4, \"\\\"how\\u2019s\": 2, \"going?\\\"\": 3, \"\\\"hey!\": 59, \"good?\\\"\": 5, \"new?\\\"\": 1, \"life?\\\"\": 1, \"\\\"all\": 1, \"\\\"you\": 1, \"\\\"long\": 1, \"\\\"missed\": 1, \"\\\"look\": 1, \"who\\u2019s\": 1, \"\\\"yo!\": 12, \"what\\u2019s\": 46, \"\\\"hi!\": 37, \"me?\\\"\": 1, \"\\\"hello,\": 1, \"all\": 8, \"well?\\\"\": 1, \"\\\"nice\": 1, \"howdy?\\\"\": 1, \"cookin\\u2019?\\\"\": 1, \"how\\u2019s\": 19, \"things?\\\"\": 1, \"happening?\\\"\": 1, \"feeling\": 5, \"today?\\\"\": 37, \"shaking?\\\"\": 1, \"popping?\\\"\": 1, \"cracking?\\\"\": 1, \"buzzing?\\\"\": 1, \"vibing?\\\"\": 3, \"moving?\\\"\": 1, \"tricks?\\\"\": 1, \"smiling?\\\"\": 3, \"flowing?\\\"\": 3, \"cool?\\\"\": 1, \"life\\u2019s\": 3, \"rolling?\\\"\": 2, \"how\": 21, \"been?\\\"\": 1, \"around?\\\"\": 1, \"trending?\\\"\": 1, \"set?\\\"\": 1, \"lit?\\\"\": 1, \"hustle?\\\"\": 1, \"chilling?\\\"\": 1, \"still\": 10, \"rocking?\\\"\": 2, \"spinning?\\\"\": 1, \"settled?\\\"\": 1, \"thriving?\\\"\": 1, \"sparking?\\\"\": 1, \"shining?\\\"\": 3, \"blazing?\\\"\": 2, \"treating\": 4, \"pulsing?\\\"\": 1, \"glowing?\\\"\": 3, \"swinging?\\\"\": 1, \"beaming?\\\"\": 2, \"smooth?\\\"\": 1, \"rising?\\\"\": 1, \"rhythm?\\\"\": 1, \"chillin\\u2019?\\\"\": 1, \"balanced?\\\"\": 1, \"snapping?\\\"\": 1, \"hopping?\\\"\": 1, \"sparkling?\\\"\": 1, \"gleaming?\\\"\": 1, \"grooving?\\\"\": 1, \"peaceful?\\\"\": 1, \"laughing?\\\"\": 1, \"jingling?\\\"\": 1, \"twinkling?\\\"\": 1, \"chiming?\\\"\": 1, \"dazzling?\\\"\": 1, \"\\\"hello!\": 25, \"can\": 21, \"help\": 12, \"there!\": 12, \"what's\": 1, \"mind?\\\"\": 1, \"morning!\": 6, \"ready\": 6, \"start\": 1, \"day?\\\"\": 10, \"afternoon!\": 6, \"need\": 17, \"help?\\\"\": 4, \"evening!\": 6, \"what\": 8, \"brings\": 2, \"here?\\\"\": 1, \"assist\": 4, \"anything\": 7, \"exciting\": 3, \"happening\": 4, \"everything\": 2, \"make\": 4, \"better?\\\"\": 1, \"or\": 4, \"just\": 2, \"stopping\": 1, \"by?\\\"\": 1, \"things\": 2, \"going\": 4, \"you!\": 5, \"new\": 2, \"life\": 2, \"with?\\\"\": 2, \"\\\"greetings!\": 1, \"may\": 1, \"serve\": 1, \"brighten\": 1, \"here!\": 1, \"agenda\": 1, \"interesting\": 1, \"planned\": 1, \"week\": 1, \"so\": 3, \"far?\\\"\": 3, \"shaping\": 1, \"been\": 1, \"keeping\": 3, \"busy?\\\"\": 1, \"got\": 4, \"news\": 1, \"share?\\\"\": 1, \"energized\": 1, \"some\": 7, \"assistance?\\\"\": 1, \"had\": 1, \"mood\": 1, \"highlight\": 1, \"easier\": 2, \"hand\": 2, \"tackle\": 1, \"today\\u2019s\": 2, \"tasks?\\\"\": 2, \"mind\": 1, \"visiting?\\\"\": 1, \"support\": 1, \"plans\": 1, \"unwind?\\\"\": 1, \"service?\\\"\": 1, \"plan\": 1, \"organizing\": 1, \"busy\": 1, \"add\": 1, \"value\": 1, \"here\": 1, \"schedule?\\\"\": 1, \"lend\": 1, \"hand?\\\"\": 1, \"plate\": 1, \"energy\": 1, \"level?\\\"\": 1, \"boost\": 1, \"latest\": 1, \"holding\": 1, \"to-do\": 1, \"list?\\\"\": 1, \"challenges\": 1, \"inspiration\": 1, \"world?\\\"\": 1, \"motivated\": 1, \"guidance\": 1, \"productive?\\\"\": 1, \"action?\\\"\": 1, \"getting\": 1, \"started?\\\"\": 1, \"accomplish\": 1, \"about\": 2, \"questions\": 1, \"achieve?\\\"\": 1, \"conquer\": 1, \"focus\": 1, \"looking\": 2, \"advice?\\\"\": 1, \"wish\": 1, \"list\": 1, \"planning\": 1, \"excited\": 1, \"planned?\\\"\": 1, \"evening\": 1, \"succeed\": 1, \"motivation\": 1, \"support?\\\"\": 1, \"working\": 1, \"radar\": 1, \"projects\": 1, \"on?\\\"\": 1, \"brainstorming\": 1, \"ideas?\\\"\": 1, \"let\\u2019s\": 1, \"great!\": 1}", "word_docs": "{\"you?\\\"\": 24, \"do\": 10, \"\\\"what\": 15, \"call\": 7, \"friends\": 1, \"a\": 93, \"middle\": 1, \"have\": 61, \"you\": 163, \"name?\\\"\": 139, \"\\\"do\": 73, \"\\\"what\\u2019s\": 100, \"your\": 132, \"surname?\\\"\": 1, \"i\": 34, \"nickname?\\\"\": 4, \"\\\"can\": 2, \"know\": 2, \"birth\": 1, \"go\": 6, \"by\": 6, \"initials?\\\"\": 1, \"short\": 1, \"long\": 2, \"fancy\": 1, \"formal\": 1, \"friendly\": 1, \"are\": 13, \"addressed?\\\"\": 1, \"\\\"how\": 7, \"cool\": 2, \"cute\": 1, \"funny\": 2, \"charming\": 1, \"lovely\": 1, \"weird\": 1, \"special\": 1, \"secret\": 1, \"creative\": 1, \"fun\": 3, \"poetic\": 1, \"artistic\": 1, \"magical\": 2, \"superhero\": 1, \"fantasy\": 1, \"royal\": 1, \"legendary\": 1, \"mythical\": 1, \"futuristic\": 1, \"vintage\": 1, \"classic\": 1, \"ancient\": 1, \"an\": 8, \"modern\": 1, \"trendy\": 1, \"stylish\": 1, \"elegant\": 1, \"bold\": 1, \"powerful\": 1, \"peaceful\": 2, \"gentle\": 1, \"sweet\": 2, \"smart\": 1, \"wise\": 1, \"alias?\\\"\": 6, \"silly\": 1, \"serious\": 1, \"mysterious\": 1, \"bright\": 2, \"sunny\": 2, \"dark\": 1, \"shadowy\": 1, \"radiant\": 1, \"cheerful\": 1, \"playful\": 1, \"calm\": 1, \"dreamy\": 1, \"vibrant\": 1, \"energetic\": 1, \"lazy\": 1, \"sleepy\": 1, \"colorful\": 1, \"sparkling\": 1, \"shiny\": 1, \"enchanted\": 1, \"mystical\": 1, \"cosmic\": 1, \"galactic\": 1, \"celestial\": 1, \"heavenly\": 1, \"angelic\": 1, \"devilish\": 1, \"spooky\": 1, \"ghostly\": 1, \"eerie\": 1, \"haunting\": 1, \"monstrous\": 1, \"heroic\": 1, \"villain\": 1, \"warrior\": 1, \"guardian\": 1, \"protector\": 1, \"champion\": 1, \"conqueror\": 1, \"explorer\": 1, \"adventurer\": 1, \"pirate\": 1, \"sailor\": 1, \"knight\": 1, \"wizard\": 1, \"sorcerer\": 1, \"healer\": 1, \"bard\": 1, \"rogue\": 1, \"shapeshifter\": 1, \"time\": 1, \"traveler\": 1, \"immortal\": 1, \"\\\"who\": 4, \"people\": 1, \"tell\": 1, \"me\": 2, \"\\\"may\": 7, \"should\": 7, \"full\": 1, \"other\": 2, \"any\": 10, \"title?\\\"\": 3, \"as?\\\"\": 3, \"known\": 1, \"identity?\\\"\": 4, \"named?\\\"\": 1, \"\\\"are\": 2, \"address\": 1, \"use?\\\"\": 2, \"name\": 8, \"user\": 1, \"id?\\\"\": 2, \"designation?\\\"\": 1, \"something?\\\"\": 2, \"called\": 1, \"moniker?\\\"\": 1, \"labeled?\\\"\": 1, \"tag?\\\"\": 3, \"handle?\\\"\": 2, \"preferred\": 1, \"were\": 1, \"given?\\\"\": 1, \"given\": 1, \"official\": 2, \"screen\": 1, \"to\": 32, \"refer\": 1, \"personal\": 1, \"chatbot\": 4, \"titled?\\\"\": 1, \"virtual\": 2, \"digital\": 1, \"pen\": 1, \"pseudonym?\\\"\": 1, \"display\": 1, \"character\": 1, \"using?\\\"\": 1, \"system\": 1, \"known?\\\"\": 1, \"real\": 1, \"origin\": 1, \"possess\": 2, \"say\": 3, \"are?\\\"\": 2, \"id\": 1, \"profile\": 1, \"pet\": 1, \"label?\\\"\": 1, \"carry\": 2, \"unique\": 1, \"identify\": 1, \"defines\": 1, \"contact\": 1, \"save\": 1, \"brand\": 1, \"identity\": 1, \"use\": 2, \"alias\": 1, \"down?\\\"\": 1, \"note\": 1, \"recognition\": 2, \"anything?\\\"\": 2, \"avatar\": 1, \"answer\": 1, \"to?\\\"\": 1, \"respond\": 1, \"assistant\": 1, \"code\": 1, \"operational\": 1, \"bot\": 1, \"sign?\\\"\": 1, \"signal\": 1, \"for\": 18, \"pops\": 1, \"up\": 3, \"client\": 1, \"ego?\\\"\": 1, \"alter\": 1, \"public\": 1, \"hold\": 1, \"shall\": 1, \"chosen\": 1, \"responder\": 1, \"conversation\": 1, \"programmed\": 1, \"interactive\": 1, \"appears\": 1, \"tomorrow!\\\"\": 1, \"\\\"see\": 12, \"logging\": 1, \"\\\"i\\u2019m\": 13, \"off!\\\"\": 3, \"again!\\\"\": 7, \"we\": 6, \"\\\"until\": 4, \"chat\": 1, \"catch\": 3, \"\\\"i\\u2019ll\": 9, \"soon!\\\"\": 4, \"head\": 1, \"\\\"time\": 6, \"out!\\\"\": 6, \"\\\"gotta\": 5, \"bounce!\\\"\": 2, \"\\\"stay\": 24, \"chill!\\\"\": 1, \"\\\"be\": 7, \"safe\": 3, \"there!\\\"\": 3, \"out\": 4, \"\\\"take\": 15, \"care,\": 1, \"friend!\\\"\": 1, \"evening!\\\"\": 4, \"wonderful\": 1, \"\\\"have\": 15, \"too\": 1, \"hard!\\\"\": 1, \"work\": 1, \"\\\"don\\u2019t\": 7, \"on\": 16, \"side!\\\"\": 4, \"see\": 14, \"the\": 18, \"rocking!\\\"\": 1, \"\\\"keep\": 9, \"motivated!\\\"\": 1, \"inspired!\\\"\": 1, \"goodbye!\\\"\": 1, \"day!\\\"\": 9, \"rest\": 2, \"\\\"enjoy\": 4, \"of\": 7, \"miss\": 2, \"you!\\\"\": 9, \"\\\"bye,\": 2, \"next\": 10, \"time!\\\"\": 7, \"night!\\\"\": 3, \"restful\": 1, \"lovely!\\\"\": 1, \"bright!\\\"\": 2, \"\\\"catch\": 12, \"bit!\\\"\": 1, \"in\": 7, \"now!\\\"\": 5, \"while!\\\"\": 2, \"buddy!\\\"\": 1, \"it\": 9, \"easy,\": 1, \"dude!\\\"\": 1, \"later,\": 2, \"roll!\\\"\": 1, \"clocking\": 1, \"trouble!\\\"\": 1, \"\\\"hope\": 6, \"journey!\\\"\": 1, \"\\\"good\": 29, \"travels!\\\"\": 1, \"\\\"safe\": 1, \"faith!\\\"\": 1, \"yourself!\\\"\": 3, \"with\": 10, \"be\": 7, \"force\": 1, \"off\": 5, \"bed!\\\"\": 1, \"round!\\\"\": 1, \"at\": 2, \"spot!\\\"\": 1, \"usual\": 1, \"forget\": 4, \"me!\\\"\": 1, \"mischief!\\\"\": 1, \"flip\": 2, \"meet\": 4, \"\\\"sweet\": 2, \"touch,\": 1, \"okay?\\\"\": 3, \"good\": 6, \"one!\\\"\": 2, \"heading\": 2, \"offline!\\\"\": 1, \"seeing\": 2, \"\\\"parting\": 2, \"ways\": 1, \"later!\\\"\": 7, \"cross\": 1, \"paths\": 1, \"our\": 2, \"rebound!\\\"\": 1, \"being\": 2, \"great!\\\"\": 1, \"deserve\": 1, \"break,\": 1, \"it!\\\"\": 1, \"smiling\": 1, \"dreams!\\\"\": 2, \"chasing\": 1, \"away\": 1, \"stepping\": 1, \"journey\": 2, \"home!\\\"\": 1, \"adventure!\\\"\": 2, \"around!\\\"\": 2, \"text\": 1, \"curious!\\\"\": 1, \"strong!\\\"\": 1, \"vanish!\\\"\": 1, \"happy!\\\"\": 2, \"champ!\\\"\": 2, \"rest,\": 1, \"awesome!\\\"\": 3, \"\\\"make\": 1, \"today\": 3, \"everything!\\\"\": 1, \"luck\": 1, \"conversation!\\\"\": 1, \"somewhere\": 1, \"down\": 1, \"line!\\\"\": 1, \"treats\": 1, \"day\": 8, \"well!\\\"\": 3, \"care\": 3, \"dreamland!\\\"\": 1, \"rest!\\\"\": 1, \"up!\\\"\": 1, \"\\\"rest\": 2, \"sharp!\\\"\": 1, \"till\": 1, \"chill\": 2, \"comfy!\\\"\": 1, \"after\": 1, \"laid-back\": 1, \"entertained!\\\"\": 1, \"real!\\\"\": 1, \"change!\\\"\": 1, \"smile!\\\"\": 2, \"vibes!\\\"\": 1, \"\\\"wishing\": 1, \"until\": 1, \"\\\"farewell\": 1, \"rocket!\\\"\": 1, \"like\": 1, \"dawn!\\\"\": 1, \"peaceful!\\\"\": 1, \"night\": 1, \"slow\": 1, \"steady!\\\"\": 1, \"and\": 3, \"smile,\": 1, \"bye!\\\"\": 1, \"happiness\": 1, \"follow\": 1, \"\\\"signing\": 1, \"off,\": 1, \"\\\"goodbye!\\\"\": 1, \"care!\\\"\": 3, \"\\\"farewell!\\\"\": 1, \"\\\"bye\": 2, \"great\": 2, \"\\\"till\": 1, \"\\\"peace\": 1, \"\\\"i'm\": 3, \"\\\"later!\\\"\": 1, \"go!\\\"\": 1, \"easy!\\\"\": 1, \"safe!\\\"\": 2, \"ya!\\\"\": 1, \"\\\"talk\": 1, \"touch!\\\"\": 1, \"was\": 2, \"nice\": 1, \"chatting!\\\"\": 1, \"\\\"it\": 1, \"\\\"bye-bye!\\\"\": 1, \"\\\"ciao!\\\"\": 1, \"\\\"adios!\\\"\": 1, \"\\\"au\": 1, \"revoir!\\\"\": 1, \"\\\"sayonara!\\\"\": 1, \"slow!\\\"\": 1, \"run!\\\"\": 1, \"cool!\\\"\": 1, \"stranger!\\\"\": 2, \"signing\": 1, \"good!\\\"\": 1, \"such\": 1, \"sorrow!\\\"\": 1, \"is\": 1, \"fun!\\\"\": 1, \"\\\"godspeed!\\\"\": 1, \"today!\\\"\": 1, \"splendid\": 1, \"blessed!\\\"\": 1, \"\\\"best\": 1, \"wishes!\\\"\": 1, \"jet!\\\"\": 1, \"my\": 1, \"pill!\\\"\": 1, \"fantastic\": 1, \"luck!\\\"\": 1, \"productive\": 3, \"on!\\\"\": 1, \"\\\"rock\": 1, \"alligator!\\\"\": 1, \"crocodile!\\\"\": 1, \"while,\": 1, \"\\\"after\": 1, \"\\\"peace!\\\"\": 1, \"gator!\\\"\": 1, \"\\\"later,\": 1, \"smiling!\\\"\": 1, \"positive!\\\"\": 1, \"peacing\": 1, \"\\\"check\": 1, \"humble!\\\"\": 1, \"golden!\\\"\": 1, \"\\\"live\": 1, \"prosper!\\\"\": 1, \"groovy!\\\"\": 1, \"one,\": 1, \"kind!\\\"\": 1, \"world!\\\"\": 1, \"\\\"go\": 2, \"rock\": 1, \"light!\\\"\": 1, \"shine!\\\"\": 1, \"blast!\\\"\": 1, \"fabulous!\\\"\": 1, \"la\": 1, \"vista!\\\"\": 1, \"\\\"hasta\": 1, \"outta\": 1, \"here!\\\"\": 2, \"sound!\\\"\": 1, \"sleazy!\\\"\": 1, \"scoot!\\\"\": 1, \"fresh!\\\"\": 1, \"ghosting!\\\"\": 1, \"grid!\\\"\": 1, \"when\": 1, \"take\": 1, \"\\\"hi!\\\"\": 1, \"\\\"hello!\\\"\": 1, \"\\\"hey!\\\"\": 1, \"\\\"yo!\\\"\": 1, \"\\\"hiya!\\\"\": 1, \"\\\"hey\": 1, \"\\\"howdy!\\\"\": 1, \"\\\"sup?\\\"\": 1, \"\\\"greetings!\\\"\": 1, \"\\\"hi\": 13, \"\\\"morning!\\\"\": 1, \"\\\"afternoon!\\\"\": 1, \"\\\"evening!\\\"\": 1, \"up?\\\"\": 4, \"going?\\\"\": 3, \"\\\"how\\u2019s\": 2, \"\\\"hey!\": 59, \"good?\\\"\": 5, \"new?\\\"\": 1, \"life?\\\"\": 1, \"\\\"all\": 1, \"\\\"you\": 1, \"\\\"long\": 1, \"\\\"missed\": 1, \"who\\u2019s\": 1, \"\\\"look\": 1, \"what\\u2019s\": 46, \"\\\"yo!\": 12, \"\\\"hi!\": 37, \"me?\\\"\": 1, \"\\\"hello,\": 1, \"well?\\\"\": 1, \"all\": 8, \"\\\"nice\": 1, \"howdy?\\\"\": 1, \"cookin\\u2019?\\\"\": 1, \"things?\\\"\": 1, \"how\\u2019s\": 19, \"happening?\\\"\": 1, \"feeling\": 5, \"today?\\\"\": 37, \"shaking?\\\"\": 1, \"popping?\\\"\": 1, \"cracking?\\\"\": 1, \"buzzing?\\\"\": 1, \"vibing?\\\"\": 3, \"moving?\\\"\": 1, \"tricks?\\\"\": 1, \"smiling?\\\"\": 3, \"flowing?\\\"\": 3, \"cool?\\\"\": 1, \"life\\u2019s\": 3, \"rolling?\\\"\": 2, \"how\": 21, \"been?\\\"\": 1, \"around?\\\"\": 1, \"trending?\\\"\": 1, \"set?\\\"\": 1, \"lit?\\\"\": 1, \"hustle?\\\"\": 1, \"chilling?\\\"\": 1, \"still\": 10, \"rocking?\\\"\": 2, \"spinning?\\\"\": 1, \"settled?\\\"\": 1, \"thriving?\\\"\": 1, \"sparking?\\\"\": 1, \"shining?\\\"\": 3, \"blazing?\\\"\": 2, \"treating\": 4, \"pulsing?\\\"\": 1, \"glowing?\\\"\": 3, \"swinging?\\\"\": 1, \"beaming?\\\"\": 2, \"smooth?\\\"\": 1, \"rising?\\\"\": 1, \"rhythm?\\\"\": 1, \"chillin\\u2019?\\\"\": 1, \"balanced?\\\"\": 1, \"snapping?\\\"\": 1, \"hopping?\\\"\": 1, \"sparkling?\\\"\": 1, \"gleaming?\\\"\": 1, \"grooving?\\\"\": 1, \"peaceful?\\\"\": 1, \"laughing?\\\"\": 1, \"jingling?\\\"\": 1, \"twinkling?\\\"\": 1, \"chiming?\\\"\": 1, \"dazzling?\\\"\": 1, \"\\\"hello!\": 25, \"can\": 21, \"help\": 12, \"what's\": 1, \"there!\": 12, \"mind?\\\"\": 1, \"day?\\\"\": 10, \"ready\": 6, \"start\": 1, \"morning!\": 6, \"need\": 17, \"help?\\\"\": 4, \"afternoon!\": 6, \"here?\\\"\": 1, \"evening!\": 6, \"brings\": 2, \"what\": 8, \"assist\": 4, \"anything\": 7, \"happening\": 4, \"exciting\": 3, \"everything\": 2, \"make\": 4, \"better?\\\"\": 1, \"or\": 4, \"just\": 2, \"by?\\\"\": 1, \"stopping\": 1, \"going\": 4, \"things\": 2, \"you!\": 5, \"new\": 2, \"life\": 2, \"with?\\\"\": 2, \"serve\": 1, \"\\\"greetings!\": 1, \"may\": 1, \"brighten\": 1, \"here!\": 1, \"agenda\": 1, \"planned\": 1, \"interesting\": 1, \"week\": 1, \"so\": 3, \"far?\\\"\": 3, \"shaping\": 1, \"busy?\\\"\": 1, \"keeping\": 3, \"been\": 1, \"got\": 4, \"share?\\\"\": 1, \"news\": 1, \"energized\": 1, \"assistance?\\\"\": 1, \"some\": 7, \"had\": 1, \"mood\": 1, \"highlight\": 1, \"easier\": 2, \"hand\": 2, \"today\\u2019s\": 2, \"tasks?\\\"\": 2, \"tackle\": 1, \"mind\": 1, \"visiting?\\\"\": 1, \"support\": 1, \"plans\": 1, \"unwind?\\\"\": 1, \"service?\\\"\": 1, \"plan\": 1, \"organizing\": 1, \"busy\": 1, \"add\": 1, \"value\": 1, \"here\": 1, \"schedule?\\\"\": 1, \"lend\": 1, \"hand?\\\"\": 1, \"plate\": 1, \"energy\": 1, \"level?\\\"\": 1, \"boost\": 1, \"latest\": 1, \"holding\": 1, \"to-do\": 1, \"list?\\\"\": 1, \"challenges\": 1, \"inspiration\": 1, \"world?\\\"\": 1, \"motivated\": 1, \"guidance\": 1, \"productive?\\\"\": 1, \"action?\\\"\": 1, \"getting\": 1, \"started?\\\"\": 1, \"accomplish\": 1, \"about\": 2, \"questions\": 1, \"achieve?\\\"\": 1, \"conquer\": 1, \"focus\": 1, \"looking\": 2, \"advice?\\\"\": 1, \"list\": 1, \"wish\": 1, \"planning\": 1, \"excited\": 1, \"planned?\\\"\": 1, \"evening\": 1, \"succeed\": 1, \"support?\\\"\": 1, \"motivation\": 1, \"working\": 1, \"radar\": 1, \"projects\": 1, \"on?\\\"\": 1, \"ideas?\\\"\": 1, \"brainstorming\": 1, \"let\\u2019s\": 1, \"great!\": 1}", "index_docs": "{\"17\": 24, \"38\": 10, \"26\": 15, \"54\": 7, \"214\": 1, \"6\": 93, \"215\": 1, \"8\": 61, \"2\": 163, \"3\": 139, \"7\": 73, \"5\": 100, \"4\": 132, \"216\": 1, \"13\": 34, \"86\": 4, \"139\": 2, \"140\": 2, \"217\": 1, \"68\": 6, \"69\": 6, \"218\": 1, \"219\": 1, \"141\": 2, \"220\": 1, \"221\": 1, \"222\": 1, \"30\": 13, \"223\": 1, \"55\": 7, \"142\": 2, \"224\": 1, \"143\": 2, \"225\": 1, \"226\": 1, \"227\": 1, \"228\": 1, \"229\": 1, \"230\": 1, \"107\": 3, \"231\": 1, \"232\": 1, \"144\": 2, \"233\": 1, \"234\": 1, \"235\": 1, \"236\": 1, \"237\": 1, \"238\": 1, \"239\": 1, \"240\": 1, \"241\": 1, \"49\": 8, \"242\": 1, \"243\": 1, \"244\": 1, \"245\": 1, \"246\": 1, \"247\": 1, \"145\": 2, \"248\": 1, \"146\": 2, \"249\": 1, \"250\": 1, \"70\": 6, \"251\": 1, \"252\": 1, \"253\": 1, \"147\": 2, \"148\": 2, \"254\": 1, \"255\": 1, \"256\": 1, \"257\": 1, \"258\": 1, \"259\": 1, \"260\": 1, \"261\": 1, \"262\": 1, \"263\": 1, \"264\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"270\": 1, \"271\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"275\": 1, \"276\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"280\": 1, \"281\": 1, \"282\": 1, \"283\": 1, \"284\": 1, \"285\": 1, \"286\": 1, \"287\": 1, \"288\": 1, \"289\": 1, \"290\": 1, \"291\": 1, \"292\": 1, \"293\": 1, \"294\": 1, \"295\": 1, \"296\": 1, \"297\": 1, \"298\": 1, \"299\": 1, \"300\": 1, \"301\": 1, \"87\": 4, \"302\": 1, \"303\": 1, \"149\": 2, \"56\": 7, \"57\": 7, \"304\": 1, \"150\": 2, \"39\": 10, \"108\": 3, \"109\": 3, \"305\": 1, \"88\": 4, \"306\": 1, \"151\": 2, \"307\": 1, \"152\": 2, \"50\": 8, \"308\": 1, \"153\": 2, \"309\": 1, \"154\": 2, \"310\": 1, \"311\": 1, \"312\": 1, \"110\": 3, \"155\": 2, \"313\": 1, \"314\": 1, \"315\": 1, \"316\": 1, \"156\": 2, \"317\": 1, \"14\": 32, \"318\": 1, \"319\": 1, \"89\": 4, \"320\": 1, \"157\": 2, \"321\": 1, \"322\": 1, \"323\": 1, \"324\": 1, \"325\": 1, \"326\": 1, \"327\": 1, \"328\": 1, \"329\": 1, \"330\": 1, \"158\": 2, \"111\": 3, \"159\": 2, \"331\": 1, \"332\": 1, \"333\": 1, \"334\": 1, \"160\": 2, \"335\": 1, \"336\": 1, \"337\": 1, \"338\": 1, \"339\": 1, \"340\": 1, \"341\": 1, \"161\": 2, \"342\": 1, \"344\": 1, \"343\": 1, \"162\": 2, \"163\": 2, \"345\": 1, \"346\": 1, \"347\": 1, \"348\": 1, \"349\": 1, \"350\": 1, \"351\": 1, \"352\": 1, \"353\": 1, \"354\": 1, \"22\": 18, \"355\": 1, \"112\": 3, \"356\": 1, \"358\": 1, \"357\": 1, \"359\": 1, \"360\": 1, \"361\": 1, \"362\": 1, \"363\": 1, \"364\": 1, \"365\": 1, \"366\": 1, \"367\": 1, \"368\": 1, \"33\": 12, \"369\": 1, \"31\": 13, \"113\": 3, \"58\": 7, \"71\": 6, \"90\": 4, \"370\": 1, \"114\": 3, \"44\": 9, \"91\": 4, \"371\": 1, \"72\": 6, \"73\": 6, \"80\": 5, \"164\": 2, \"18\": 24, \"372\": 1, \"59\": 7, \"115\": 3, \"116\": 3, \"92\": 4, \"27\": 15, \"373\": 1, \"374\": 1, \"93\": 4, \"375\": 1, \"28\": 15, \"377\": 1, \"378\": 1, \"376\": 1, \"60\": 7, \"25\": 16, \"94\": 4, \"29\": 14, \"23\": 18, \"379\": 1, \"45\": 9, \"380\": 1, \"381\": 1, \"382\": 1, \"46\": 9, \"165\": 2, \"95\": 4, \"61\": 7, \"166\": 2, \"47\": 9, \"167\": 2, \"40\": 10, \"62\": 7, \"117\": 3, \"383\": 1, \"384\": 1, \"168\": 2, \"34\": 12, \"385\": 1, \"63\": 7, \"81\": 5, \"169\": 2, \"387\": 1, \"48\": 9, \"386\": 1, \"388\": 1, \"170\": 2, \"389\": 1, \"390\": 1, \"391\": 1, \"74\": 6, \"392\": 1, \"15\": 29, \"394\": 1, \"393\": 1, \"395\": 1, \"118\": 3, \"41\": 10, \"64\": 7, \"396\": 1, \"82\": 5, \"397\": 1, \"398\": 1, \"171\": 2, \"400\": 1, \"399\": 1, \"96\": 4, \"401\": 1, \"402\": 1, \"172\": 2, \"97\": 4, \"173\": 2, \"403\": 1, \"119\": 3, \"75\": 6, \"174\": 2, \"175\": 2, \"404\": 1, \"176\": 2, \"177\": 2, \"405\": 1, \"65\": 7, \"407\": 1, \"406\": 1, \"178\": 2, \"408\": 1, \"179\": 2, \"409\": 1, \"411\": 1, \"410\": 1, \"412\": 1, \"413\": 1, \"180\": 2, \"414\": 1, \"416\": 1, \"415\": 1, \"181\": 2, \"417\": 1, \"182\": 2, \"183\": 2, \"418\": 1, \"419\": 1, \"420\": 1, \"421\": 1, \"184\": 2, \"185\": 2, \"422\": 1, \"121\": 3, \"423\": 1, \"120\": 3, \"425\": 1, \"424\": 1, \"426\": 1, \"427\": 1, \"428\": 1, \"429\": 1, \"430\": 1, \"51\": 8, \"122\": 3, \"123\": 3, \"431\": 1, \"432\": 1, \"433\": 1, \"186\": 2, \"434\": 1, \"435\": 1, \"187\": 2, \"436\": 1, \"437\": 1, \"438\": 1, \"439\": 1, \"440\": 1, \"441\": 1, \"188\": 2, \"443\": 1, \"442\": 1, \"445\": 1, \"444\": 1, \"447\": 1, \"446\": 1, \"448\": 1, \"450\": 1, \"449\": 1, \"451\": 1, \"452\": 1, \"124\": 3, \"453\": 1, \"454\": 1, \"455\": 1, \"456\": 1, \"457\": 1, \"458\": 1, \"459\": 1, \"125\": 3, \"460\": 1, \"189\": 2, \"190\": 2, \"461\": 1, \"462\": 1, \"126\": 3, \"463\": 1, \"464\": 1, \"465\": 1, \"191\": 2, \"466\": 1, \"467\": 1, \"468\": 1, \"192\": 2, \"470\": 1, \"471\": 1, \"469\": 1, \"472\": 1, \"473\": 1, \"474\": 1, \"475\": 1, \"476\": 1, \"477\": 1, \"478\": 1, \"479\": 1, \"480\": 1, \"193\": 2, \"481\": 1, \"482\": 1, \"484\": 1, \"485\": 1, \"483\": 1, \"486\": 1, \"487\": 1, \"488\": 1, \"489\": 1, \"490\": 1, \"491\": 1, \"492\": 1, \"493\": 1, \"494\": 1, \"495\": 1, \"496\": 1, \"497\": 1, \"127\": 3, \"499\": 1, \"498\": 1, \"500\": 1, \"503\": 1, \"502\": 1, \"501\": 1, \"504\": 1, \"506\": 1, \"505\": 1, \"507\": 1, \"508\": 1, \"509\": 1, \"510\": 1, \"511\": 1, \"512\": 1, \"513\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"517\": 1, \"519\": 1, \"194\": 2, \"518\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"525\": 1, \"526\": 1, \"524\": 1, \"527\": 1, \"195\": 2, \"528\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"534\": 1, \"535\": 1, \"536\": 1, \"537\": 1, \"538\": 1, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"543\": 1, \"544\": 1, \"32\": 13, \"545\": 1, \"546\": 1, \"547\": 1, \"98\": 4, \"128\": 3, \"196\": 2, \"9\": 59, \"83\": 5, \"548\": 1, \"549\": 1, \"550\": 1, \"551\": 1, \"552\": 1, \"553\": 1, \"555\": 1, \"554\": 1, \"10\": 46, \"35\": 12, \"11\": 37, \"556\": 1, \"557\": 1, \"558\": 1, \"52\": 8, \"559\": 1, \"560\": 1, \"561\": 1, \"562\": 1, \"21\": 19, \"563\": 1, \"84\": 5, \"12\": 37, \"564\": 1, \"565\": 1, \"566\": 1, \"567\": 1, \"129\": 3, \"568\": 1, \"569\": 1, \"130\": 3, \"131\": 3, \"570\": 1, \"132\": 3, \"197\": 2, \"19\": 21, \"571\": 1, \"572\": 1, \"573\": 1, \"574\": 1, \"575\": 1, \"576\": 1, \"577\": 1, \"42\": 10, \"198\": 2, \"578\": 1, \"579\": 1, \"580\": 1, \"581\": 1, \"133\": 3, \"199\": 2, \"99\": 4, \"582\": 1, \"134\": 3, \"583\": 1, \"200\": 2, \"584\": 1, \"585\": 1, \"586\": 1, \"587\": 1, \"588\": 1, \"589\": 1, \"590\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"595\": 1, \"596\": 1, \"597\": 1, \"598\": 1, \"599\": 1, \"16\": 25, \"20\": 21, \"36\": 12, \"600\": 1, \"37\": 12, \"601\": 1, \"43\": 10, \"77\": 6, \"602\": 1, \"76\": 6, \"24\": 17, \"100\": 4, \"78\": 6, \"603\": 1, \"79\": 6, \"201\": 2, \"53\": 8, \"101\": 4, \"66\": 7, \"102\": 4, \"135\": 3, \"202\": 2, \"103\": 4, \"604\": 1, \"104\": 4, \"203\": 2, \"606\": 1, \"605\": 1, \"105\": 4, \"204\": 2, \"85\": 5, \"205\": 2, \"206\": 2, \"207\": 2, \"609\": 1, \"607\": 1, \"608\": 1, \"610\": 1, \"611\": 1, \"612\": 1, \"614\": 1, \"613\": 1, \"615\": 1, \"136\": 3, \"137\": 3, \"616\": 1, \"618\": 1, \"138\": 3, \"617\": 1, \"106\": 4, \"620\": 1, \"619\": 1, \"621\": 1, \"622\": 1, \"67\": 7, \"623\": 1, \"624\": 1, \"625\": 1, \"208\": 2, \"209\": 2, \"210\": 2, \"211\": 2, \"626\": 1, \"627\": 1, \"628\": 1, \"629\": 1, \"630\": 1, \"631\": 1, \"632\": 1, \"633\": 1, \"634\": 1, \"635\": 1, \"636\": 1, \"637\": 1, \"638\": 1, \"639\": 1, \"640\": 1, \"641\": 1, \"642\": 1, \"643\": 1, \"644\": 1, \"645\": 1, \"646\": 1, \"647\": 1, \"648\": 1, \"649\": 1, \"650\": 1, \"651\": 1, \"652\": 1, \"653\": 1, \"654\": 1, \"655\": 1, \"656\": 1, \"657\": 1, \"658\": 1, \"659\": 1, \"212\": 2, \"660\": 1, \"661\": 1, \"662\": 1, \"663\": 1, \"213\": 2, \"664\": 1, \"666\": 1, \"665\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"670\": 1, \"671\": 1, \"673\": 1, \"672\": 1, \"674\": 1, \"675\": 1, \"676\": 1, \"677\": 1, \"679\": 1, \"678\": 1, \"680\": 1, \"681\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"you\", \"3\": \"name?\\\"\", \"4\": \"your\", \"5\": \"\\\"what\\u2019s\", \"6\": \"a\", \"7\": \"\\\"do\", \"8\": \"have\", \"9\": \"\\\"hey!\", \"10\": \"what\\u2019s\", \"11\": \"\\\"hi!\", \"12\": \"today?\\\"\", \"13\": \"i\", \"14\": \"to\", \"15\": \"\\\"good\", \"16\": \"\\\"hello!\", \"17\": \"you?\\\"\", \"18\": \"\\\"stay\", \"19\": \"how\", \"20\": \"can\", \"21\": \"how\\u2019s\", \"22\": \"for\", \"23\": \"the\", \"24\": \"need\", \"25\": \"on\", \"26\": \"\\\"what\", \"27\": \"\\\"take\", \"28\": \"\\\"have\", \"29\": \"see\", \"30\": \"are\", \"31\": \"\\\"i\\u2019m\", \"32\": \"\\\"hi\", \"33\": \"\\\"see\", \"34\": \"\\\"catch\", \"35\": \"\\\"yo!\", \"36\": \"help\", \"37\": \"there!\", \"38\": \"do\", \"39\": \"any\", \"40\": \"next\", \"41\": \"with\", \"42\": \"still\", \"43\": \"day?\\\"\", \"44\": \"\\\"i\\u2019ll\", \"45\": \"\\\"keep\", \"46\": \"day!\\\"\", \"47\": \"you!\\\"\", \"48\": \"it\", \"49\": \"an\", \"50\": \"name\", \"51\": \"day\", \"52\": \"all\", \"53\": \"what\", \"54\": \"call\", \"55\": \"\\\"how\", \"56\": \"\\\"may\", \"57\": \"should\", \"58\": \"again!\\\"\", \"59\": \"\\\"be\", \"60\": \"\\\"don\\u2019t\", \"61\": \"of\", \"62\": \"time!\\\"\", \"63\": \"in\", \"64\": \"be\", \"65\": \"later!\\\"\", \"66\": \"anything\", \"67\": \"some\", \"68\": \"go\", \"69\": \"by\", \"70\": \"alias?\\\"\", \"71\": \"we\", \"72\": \"\\\"time\", \"73\": \"out!\\\"\", \"74\": \"\\\"hope\", \"75\": \"good\", \"76\": \"morning!\", \"77\": \"ready\", \"78\": \"afternoon!\", \"79\": \"evening!\", \"80\": \"\\\"gotta\", \"81\": \"now!\\\"\", \"82\": \"off\", \"83\": \"good?\\\"\", \"84\": \"feeling\", \"85\": \"you!\", \"86\": \"nickname?\\\"\", \"87\": \"\\\"who\", \"88\": \"identity?\\\"\", \"89\": \"chatbot\", \"90\": \"\\\"until\", \"91\": \"soon!\\\"\", \"92\": \"out\", \"93\": \"evening!\\\"\", \"94\": \"side!\\\"\", \"95\": \"\\\"enjoy\", \"96\": \"forget\", \"97\": \"meet\", \"98\": \"up?\\\"\", \"99\": \"treating\", \"100\": \"help?\\\"\", \"101\": \"assist\", \"102\": \"happening\", \"103\": \"make\", \"104\": \"or\", \"105\": \"going\", \"106\": \"got\", \"107\": \"fun\", \"108\": \"title?\\\"\", \"109\": \"as?\\\"\", \"110\": \"tag?\\\"\", \"111\": \"say\", \"112\": \"up\", \"113\": \"off!\\\"\", \"114\": \"catch\", \"115\": \"safe\", \"116\": \"there!\\\"\", \"117\": \"night!\\\"\", \"118\": \"yourself!\\\"\", \"119\": \"okay?\\\"\", \"120\": \"today\", \"121\": \"awesome!\\\"\", \"122\": \"well!\\\"\", \"123\": \"care\", \"124\": \"and\", \"125\": \"care!\\\"\", \"126\": \"\\\"i'm\", \"127\": \"productive\", \"128\": \"going?\\\"\", \"129\": \"vibing?\\\"\", \"130\": \"smiling?\\\"\", \"131\": \"flowing?\\\"\", \"132\": \"life\\u2019s\", \"133\": \"shining?\\\"\", \"134\": \"glowing?\\\"\", \"135\": \"exciting\", \"136\": \"so\", \"137\": \"far?\\\"\", \"138\": \"keeping\", \"139\": \"\\\"can\", \"140\": \"know\", \"141\": \"long\", \"142\": \"cool\", \"143\": \"funny\", \"144\": \"magical\", \"145\": \"peaceful\", \"146\": \"sweet\", \"147\": \"bright\", \"148\": \"sunny\", \"149\": \"me\", \"150\": \"other\", \"151\": \"\\\"are\", \"152\": \"use?\\\"\", \"153\": \"id?\\\"\", \"154\": \"something?\\\"\", \"155\": \"handle?\\\"\", \"156\": \"official\", \"157\": \"virtual\", \"158\": \"possess\", \"159\": \"are?\\\"\", \"160\": \"carry\", \"161\": \"use\", \"162\": \"recognition\", \"163\": \"anything?\\\"\", \"164\": \"bounce!\\\"\", \"165\": \"rest\", \"166\": \"miss\", \"167\": \"\\\"bye,\", \"168\": \"bright!\\\"\", \"169\": \"while!\\\"\", \"170\": \"later,\", \"171\": \"at\", \"172\": \"flip\", \"173\": \"\\\"sweet\", \"174\": \"one!\\\"\", \"175\": \"heading\", \"176\": \"seeing\", \"177\": \"\\\"parting\", \"178\": \"our\", \"179\": \"being\", \"180\": \"dreams!\\\"\", \"181\": \"journey\", \"182\": \"adventure!\\\"\", \"183\": \"around!\\\"\", \"184\": \"happy!\\\"\", \"185\": \"champ!\\\"\", \"186\": \"\\\"rest\", \"187\": \"chill\", \"188\": \"smile!\\\"\", \"189\": \"\\\"bye\", \"190\": \"great\", \"191\": \"safe!\\\"\", \"192\": \"was\", \"193\": \"stranger!\\\"\", \"194\": \"\\\"go\", \"195\": \"here!\\\"\", \"196\": \"\\\"how\\u2019s\", \"197\": \"rolling?\\\"\", \"198\": \"rocking?\\\"\", \"199\": \"blazing?\\\"\", \"200\": \"beaming?\\\"\", \"201\": \"brings\", \"202\": \"everything\", \"203\": \"just\", \"204\": \"things\", \"205\": \"new\", \"206\": \"life\", \"207\": \"with?\\\"\", \"208\": \"easier\", \"209\": \"hand\", \"210\": \"today\\u2019s\", \"211\": \"tasks?\\\"\", \"212\": \"about\", \"213\": \"looking\", \"214\": \"friends\", \"215\": \"middle\", \"216\": \"surname?\\\"\", \"217\": \"birth\", \"218\": \"initials?\\\"\", \"219\": \"short\", \"220\": \"fancy\", \"221\": \"formal\", \"222\": \"friendly\", \"223\": \"addressed?\\\"\", \"224\": \"cute\", \"225\": \"charming\", \"226\": \"lovely\", \"227\": \"weird\", \"228\": \"special\", \"229\": \"secret\", \"230\": \"creative\", \"231\": \"poetic\", \"232\": \"artistic\", \"233\": \"superhero\", \"234\": \"fantasy\", \"235\": \"royal\", \"236\": \"legendary\", \"237\": \"mythical\", \"238\": \"futuristic\", \"239\": \"vintage\", \"240\": \"classic\", \"241\": \"ancient\", \"242\": \"modern\", \"243\": \"trendy\", \"244\": \"stylish\", \"245\": \"elegant\", \"246\": \"bold\", \"247\": \"powerful\", \"248\": \"gentle\", \"249\": \"smart\", \"250\": \"wise\", \"251\": \"silly\", \"252\": \"serious\", \"253\": \"mysterious\", \"254\": \"dark\", \"255\": \"shadowy\", \"256\": \"radiant\", \"257\": \"cheerful\", \"258\": \"playful\", \"259\": \"calm\", \"260\": \"dreamy\", \"261\": \"vibrant\", \"262\": \"energetic\", \"263\": \"lazy\", \"264\": \"sleepy\", \"265\": \"colorful\", \"266\": \"sparkling\", \"267\": \"shiny\", \"268\": \"enchanted\", \"269\": \"mystical\", \"270\": \"cosmic\", \"271\": \"galactic\", \"272\": \"celestial\", \"273\": \"heavenly\", \"274\": \"angelic\", \"275\": \"devilish\", \"276\": \"spooky\", \"277\": \"ghostly\", \"278\": \"eerie\", \"279\": \"haunting\", \"280\": \"monstrous\", \"281\": \"heroic\", \"282\": \"villain\", \"283\": \"warrior\", \"284\": \"guardian\", \"285\": \"protector\", \"286\": \"champion\", \"287\": \"conqueror\", \"288\": \"explorer\", \"289\": \"adventurer\", \"290\": \"pirate\", \"291\": \"sailor\", \"292\": \"knight\", \"293\": \"wizard\", \"294\": \"sorcerer\", \"295\": \"healer\", \"296\": \"bard\", \"297\": \"rogue\", \"298\": \"shapeshifter\", \"299\": \"time\", \"300\": \"traveler\", \"301\": \"immortal\", \"302\": \"people\", \"303\": \"tell\", \"304\": \"full\", \"305\": \"known\", \"306\": \"named?\\\"\", \"307\": \"address\", \"308\": \"user\", \"309\": \"designation?\\\"\", \"310\": \"called\", \"311\": \"moniker?\\\"\", \"312\": \"labeled?\\\"\", \"313\": \"preferred\", \"314\": \"were\", \"315\": \"given?\\\"\", \"316\": \"given\", \"317\": \"screen\", \"318\": \"refer\", \"319\": \"personal\", \"320\": \"titled?\\\"\", \"321\": \"digital\", \"322\": \"pen\", \"323\": \"pseudonym?\\\"\", \"324\": \"display\", \"325\": \"character\", \"326\": \"using?\\\"\", \"327\": \"system\", \"328\": \"known?\\\"\", \"329\": \"real\", \"330\": \"origin\", \"331\": \"id\", \"332\": \"profile\", \"333\": \"pet\", \"334\": \"label?\\\"\", \"335\": \"unique\", \"336\": \"identify\", \"337\": \"defines\", \"338\": \"contact\", \"339\": \"save\", \"340\": \"brand\", \"341\": \"identity\", \"342\": \"alias\", \"343\": \"note\", \"344\": \"down?\\\"\", \"345\": \"avatar\", \"346\": \"answer\", \"347\": \"to?\\\"\", \"348\": \"respond\", \"349\": \"assistant\", \"350\": \"code\", \"351\": \"operational\", \"352\": \"bot\", \"353\": \"sign?\\\"\", \"354\": \"signal\", \"355\": \"pops\", \"356\": \"client\", \"357\": \"alter\", \"358\": \"ego?\\\"\", \"359\": \"public\", \"360\": \"hold\", \"361\": \"shall\", \"362\": \"chosen\", \"363\": \"responder\", \"364\": \"conversation\", \"365\": \"programmed\", \"366\": \"interactive\", \"367\": \"appears\", \"368\": \"tomorrow!\\\"\", \"369\": \"logging\", \"370\": \"chat\", \"371\": \"head\", \"372\": \"chill!\\\"\", \"373\": \"care,\", \"374\": \"friend!\\\"\", \"375\": \"wonderful\", \"376\": \"work\", \"377\": \"too\", \"378\": \"hard!\\\"\", \"379\": \"rocking!\\\"\", \"380\": \"motivated!\\\"\", \"381\": \"inspired!\\\"\", \"382\": \"goodbye!\\\"\", \"383\": \"restful\", \"384\": \"lovely!\\\"\", \"385\": \"bit!\\\"\", \"386\": \"easy,\", \"387\": \"buddy!\\\"\", \"388\": \"dude!\\\"\", \"389\": \"roll!\\\"\", \"390\": \"clocking\", \"391\": \"trouble!\\\"\", \"392\": \"journey!\\\"\", \"393\": \"\\\"safe\", \"394\": \"travels!\\\"\", \"395\": \"faith!\\\"\", \"396\": \"force\", \"397\": \"bed!\\\"\", \"398\": \"round!\\\"\", \"399\": \"usual\", \"400\": \"spot!\\\"\", \"401\": \"me!\\\"\", \"402\": \"mischief!\\\"\", \"403\": \"touch,\", \"404\": \"offline!\\\"\", \"405\": \"ways\", \"406\": \"paths\", \"407\": \"cross\", \"408\": \"rebound!\\\"\", \"409\": \"great!\\\"\", \"410\": \"break,\", \"411\": \"deserve\", \"412\": \"it!\\\"\", \"413\": \"smiling\", \"414\": \"chasing\", \"415\": \"stepping\", \"416\": \"away\", \"417\": \"home!\\\"\", \"418\": \"text\", \"419\": \"curious!\\\"\", \"420\": \"strong!\\\"\", \"421\": \"vanish!\\\"\", \"422\": \"rest,\", \"423\": \"\\\"make\", \"424\": \"luck\", \"425\": \"everything!\\\"\", \"426\": \"conversation!\\\"\", \"427\": \"somewhere\", \"428\": \"down\", \"429\": \"line!\\\"\", \"430\": \"treats\", \"431\": \"dreamland!\\\"\", \"432\": \"rest!\\\"\", \"433\": \"up!\\\"\", \"434\": \"sharp!\\\"\", \"435\": \"till\", \"436\": \"comfy!\\\"\", \"437\": \"after\", \"438\": \"laid-back\", \"439\": \"entertained!\\\"\", \"440\": \"real!\\\"\", \"441\": \"change!\\\"\", \"442\": \"\\\"wishing\", \"443\": \"vibes!\\\"\", \"444\": \"\\\"farewell\", \"445\": \"until\", \"446\": \"like\", \"447\": \"rocket!\\\"\", \"448\": \"dawn!\\\"\", \"449\": \"night\", \"450\": \"peaceful!\\\"\", \"451\": \"slow\", \"452\": \"steady!\\\"\", \"453\": \"smile,\", \"454\": \"bye!\\\"\", \"455\": \"happiness\", \"456\": \"follow\", \"457\": \"\\\"signing\", \"458\": \"off,\", \"459\": \"\\\"goodbye!\\\"\", \"460\": \"\\\"farewell!\\\"\", \"461\": \"\\\"till\", \"462\": \"\\\"peace\", \"463\": \"\\\"later!\\\"\", \"464\": \"go!\\\"\", \"465\": \"easy!\\\"\", \"466\": \"ya!\\\"\", \"467\": \"\\\"talk\", \"468\": \"touch!\\\"\", \"469\": \"\\\"it\", \"470\": \"nice\", \"471\": \"chatting!\\\"\", \"472\": \"\\\"bye-bye!\\\"\", \"473\": \"\\\"ciao!\\\"\", \"474\": \"\\\"adios!\\\"\", \"475\": \"\\\"au\", \"476\": \"revoir!\\\"\", \"477\": \"\\\"sayonara!\\\"\", \"478\": \"slow!\\\"\", \"479\": \"run!\\\"\", \"480\": \"cool!\\\"\", \"481\": \"signing\", \"482\": \"good!\\\"\", \"483\": \"is\", \"484\": \"such\", \"485\": \"sorrow!\\\"\", \"486\": \"fun!\\\"\", \"487\": \"\\\"godspeed!\\\"\", \"488\": \"today!\\\"\", \"489\": \"splendid\", \"490\": \"blessed!\\\"\", \"491\": \"\\\"best\", \"492\": \"wishes!\\\"\", \"493\": \"jet!\\\"\", \"494\": \"my\", \"495\": \"pill!\\\"\", \"496\": \"fantastic\", \"497\": \"luck!\\\"\", \"498\": \"\\\"rock\", \"499\": \"on!\\\"\", \"500\": \"alligator!\\\"\", \"501\": \"\\\"after\", \"502\": \"while,\", \"503\": \"crocodile!\\\"\", \"504\": \"\\\"peace!\\\"\", \"505\": \"\\\"later,\", \"506\": \"gator!\\\"\", \"507\": \"smiling!\\\"\", \"508\": \"positive!\\\"\", \"509\": \"peacing\", \"510\": \"\\\"check\", \"511\": \"humble!\\\"\", \"512\": \"golden!\\\"\", \"513\": \"\\\"live\", \"514\": \"prosper!\\\"\", \"515\": \"groovy!\\\"\", \"516\": \"one,\", \"517\": \"kind!\\\"\", \"518\": \"rock\", \"519\": \"world!\\\"\", \"520\": \"light!\\\"\", \"521\": \"shine!\\\"\", \"522\": \"blast!\\\"\", \"523\": \"fabulous!\\\"\", \"524\": \"\\\"hasta\", \"525\": \"la\", \"526\": \"vista!\\\"\", \"527\": \"outta\", \"528\": \"sound!\\\"\", \"529\": \"sleazy!\\\"\", \"530\": \"scoot!\\\"\", \"531\": \"fresh!\\\"\", \"532\": \"ghosting!\\\"\", \"533\": \"grid!\\\"\", \"534\": \"when\", \"535\": \"take\", \"536\": \"\\\"hi!\\\"\", \"537\": \"\\\"hello!\\\"\", \"538\": \"\\\"hey!\\\"\", \"539\": \"\\\"yo!\\\"\", \"540\": \"\\\"hiya!\\\"\", \"541\": \"\\\"hey\", \"542\": \"\\\"howdy!\\\"\", \"543\": \"\\\"sup?\\\"\", \"544\": \"\\\"greetings!\\\"\", \"545\": \"\\\"morning!\\\"\", \"546\": \"\\\"afternoon!\\\"\", \"547\": \"\\\"evening!\\\"\", \"548\": \"new?\\\"\", \"549\": \"life?\\\"\", \"550\": \"\\\"all\", \"551\": \"\\\"you\", \"552\": \"\\\"long\", \"553\": \"\\\"missed\", \"554\": \"\\\"look\", \"555\": \"who\\u2019s\", \"556\": \"me?\\\"\", \"557\": \"\\\"hello,\", \"558\": \"well?\\\"\", \"559\": \"\\\"nice\", \"560\": \"howdy?\\\"\", \"561\": \"cookin\\u2019?\\\"\", \"562\": \"things?\\\"\", \"563\": \"happening?\\\"\", \"564\": \"shaking?\\\"\", \"565\": \"popping?\\\"\", \"566\": \"cracking?\\\"\", \"567\": \"buzzing?\\\"\", \"568\": \"moving?\\\"\", \"569\": \"tricks?\\\"\", \"570\": \"cool?\\\"\", \"571\": \"been?\\\"\", \"572\": \"around?\\\"\", \"573\": \"trending?\\\"\", \"574\": \"set?\\\"\", \"575\": \"lit?\\\"\", \"576\": \"hustle?\\\"\", \"577\": \"chilling?\\\"\", \"578\": \"spinning?\\\"\", \"579\": \"settled?\\\"\", \"580\": \"thriving?\\\"\", \"581\": \"sparking?\\\"\", \"582\": \"pulsing?\\\"\", \"583\": \"swinging?\\\"\", \"584\": \"smooth?\\\"\", \"585\": \"rising?\\\"\", \"586\": \"rhythm?\\\"\", \"587\": \"chillin\\u2019?\\\"\", \"588\": \"balanced?\\\"\", \"589\": \"snapping?\\\"\", \"590\": \"hopping?\\\"\", \"591\": \"sparkling?\\\"\", \"592\": \"gleaming?\\\"\", \"593\": \"grooving?\\\"\", \"594\": \"peaceful?\\\"\", \"595\": \"laughing?\\\"\", \"596\": \"jingling?\\\"\", \"597\": \"twinkling?\\\"\", \"598\": \"chiming?\\\"\", \"599\": \"dazzling?\\\"\", \"600\": \"what's\", \"601\": \"mind?\\\"\", \"602\": \"start\", \"603\": \"here?\\\"\", \"604\": \"better?\\\"\", \"605\": \"stopping\", \"606\": \"by?\\\"\", \"607\": \"\\\"greetings!\", \"608\": \"may\", \"609\": \"serve\", \"610\": \"brighten\", \"611\": \"here!\", \"612\": \"agenda\", \"613\": \"interesting\", \"614\": \"planned\", \"615\": \"week\", \"616\": \"shaping\", \"617\": \"been\", \"618\": \"busy?\\\"\", \"619\": \"news\", \"620\": \"share?\\\"\", \"621\": \"energized\", \"622\": \"assistance?\\\"\", \"623\": \"had\", \"624\": \"mood\", \"625\": \"highlight\", \"626\": \"tackle\", \"627\": \"mind\", \"628\": \"visiting?\\\"\", \"629\": \"support\", \"630\": \"plans\", \"631\": \"unwind?\\\"\", \"632\": \"service?\\\"\", \"633\": \"plan\", \"634\": \"organizing\", \"635\": \"busy\", \"636\": \"add\", \"637\": \"value\", \"638\": \"here\", \"639\": \"schedule?\\\"\", \"640\": \"lend\", \"641\": \"hand?\\\"\", \"642\": \"plate\", \"643\": \"energy\", \"644\": \"level?\\\"\", \"645\": \"boost\", \"646\": \"latest\", \"647\": \"holding\", \"648\": \"to-do\", \"649\": \"list?\\\"\", \"650\": \"challenges\", \"651\": \"inspiration\", \"652\": \"world?\\\"\", \"653\": \"motivated\", \"654\": \"guidance\", \"655\": \"productive?\\\"\", \"656\": \"action?\\\"\", \"657\": \"getting\", \"658\": \"started?\\\"\", \"659\": \"accomplish\", \"660\": \"questions\", \"661\": \"achieve?\\\"\", \"662\": \"conquer\", \"663\": \"focus\", \"664\": \"advice?\\\"\", \"665\": \"wish\", \"666\": \"list\", \"667\": \"planning\", \"668\": \"excited\", \"669\": \"planned?\\\"\", \"670\": \"evening\", \"671\": \"succeed\", \"672\": \"motivation\", \"673\": \"support?\\\"\", \"674\": \"working\", \"675\": \"radar\", \"676\": \"projects\", \"677\": \"on?\\\"\", \"678\": \"brainstorming\", \"679\": \"ideas?\\\"\", \"680\": \"let\\u2019s\", \"681\": \"great!\"}", "word_index": "{\"<OOV>\": 1, \"you\": 2, \"name?\\\"\": 3, \"your\": 4, \"\\\"what\\u2019s\": 5, \"a\": 6, \"\\\"do\": 7, \"have\": 8, \"\\\"hey!\": 9, \"what\\u2019s\": 10, \"\\\"hi!\": 11, \"today?\\\"\": 12, \"i\": 13, \"to\": 14, \"\\\"good\": 15, \"\\\"hello!\": 16, \"you?\\\"\": 17, \"\\\"stay\": 18, \"how\": 19, \"can\": 20, \"how\\u2019s\": 21, \"for\": 22, \"the\": 23, \"need\": 24, \"on\": 25, \"\\\"what\": 26, \"\\\"take\": 27, \"\\\"have\": 28, \"see\": 29, \"are\": 30, \"\\\"i\\u2019m\": 31, \"\\\"hi\": 32, \"\\\"see\": 33, \"\\\"catch\": 34, \"\\\"yo!\": 35, \"help\": 36, \"there!\": 37, \"do\": 38, \"any\": 39, \"next\": 40, \"with\": 41, \"still\": 42, \"day?\\\"\": 43, \"\\\"i\\u2019ll\": 44, \"\\\"keep\": 45, \"day!\\\"\": 46, \"you!\\\"\": 47, \"it\": 48, \"an\": 49, \"name\": 50, \"day\": 51, \"all\": 52, \"what\": 53, \"call\": 54, \"\\\"how\": 55, \"\\\"may\": 56, \"should\": 57, \"again!\\\"\": 58, \"\\\"be\": 59, \"\\\"don\\u2019t\": 60, \"of\": 61, \"time!\\\"\": 62, \"in\": 63, \"be\": 64, \"later!\\\"\": 65, \"anything\": 66, \"some\": 67, \"go\": 68, \"by\": 69, \"alias?\\\"\": 70, \"we\": 71, \"\\\"time\": 72, \"out!\\\"\": 73, \"\\\"hope\": 74, \"good\": 75, \"morning!\": 76, \"ready\": 77, \"afternoon!\": 78, \"evening!\": 79, \"\\\"gotta\": 80, \"now!\\\"\": 81, \"off\": 82, \"good?\\\"\": 83, \"feeling\": 84, \"you!\": 85, \"nickname?\\\"\": 86, \"\\\"who\": 87, \"identity?\\\"\": 88, \"chatbot\": 89, \"\\\"until\": 90, \"soon!\\\"\": 91, \"out\": 92, \"evening!\\\"\": 93, \"side!\\\"\": 94, \"\\\"enjoy\": 95, \"forget\": 96, \"meet\": 97, \"up?\\\"\": 98, \"treating\": 99, \"help?\\\"\": 100, \"assist\": 101, \"happening\": 102, \"make\": 103, \"or\": 104, \"going\": 105, \"got\": 106, \"fun\": 107, \"title?\\\"\": 108, \"as?\\\"\": 109, \"tag?\\\"\": 110, \"say\": 111, \"up\": 112, \"off!\\\"\": 113, \"catch\": 114, \"safe\": 115, \"there!\\\"\": 116, \"night!\\\"\": 117, \"yourself!\\\"\": 118, \"okay?\\\"\": 119, \"today\": 120, \"awesome!\\\"\": 121, \"well!\\\"\": 122, \"care\": 123, \"and\": 124, \"care!\\\"\": 125, \"\\\"i'm\": 126, \"productive\": 127, \"going?\\\"\": 128, \"vibing?\\\"\": 129, \"smiling?\\\"\": 130, \"flowing?\\\"\": 131, \"life\\u2019s\": 132, \"shining?\\\"\": 133, \"glowing?\\\"\": 134, \"exciting\": 135, \"so\": 136, \"far?\\\"\": 137, \"keeping\": 138, \"\\\"can\": 139, \"know\": 140, \"long\": 141, \"cool\": 142, \"funny\": 143, \"magical\": 144, \"peaceful\": 145, \"sweet\": 146, \"bright\": 147, \"sunny\": 148, \"me\": 149, \"other\": 150, \"\\\"are\": 151, \"use?\\\"\": 152, \"id?\\\"\": 153, \"something?\\\"\": 154, \"handle?\\\"\": 155, \"official\": 156, \"virtual\": 157, \"possess\": 158, \"are?\\\"\": 159, \"carry\": 160, \"use\": 161,