{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5103, "word_counts": "{\"phone\": 6804, \"number\": 6804, \"01813222726\": 2, \"+8801312765181\": 2, \"01832791794\": 2, \"+8801329950146\": 2, \"01730562108\": 2, \"+8801371804376\": 2, \"01493995151\": 2, \"+8801732285318\": 2, \"+8801544687845\": 2, \"+8801328331364\": 2, \"+8801454761434\": 2, \"01503273642\": 2, \"01313384603\": 2, \"+8801549721188\": 2, \"+8801781343997\": 2, \"+8801879004741\": 2, \"01393605628\": 2, \"+8801811207928\": 2, \"01727040277\": 2, \"01597793832\": 2, \"01334625462\": 2, \"01842977085\": 2, \"+8801365424540\": 2, \"01366189036\": 2, \"+8801679857635\": 2, \"01625648678\": 2, \"01588951259\": 2, \"01785951102\": 2, \"+8801733441582\": 2, \"+8801444050310\": 2, \"01536059474\": 2, \"01523753383\": 2, \"+8801814461360\": 2, \"+8801845517481\": 2, \"+8801587623352\": 2, \"+8801490765196\": 2, \"01753244114\": 2, \"01868243176\": 2, \"01804087578\": 2, \"01798072665\": 2, \"+8801505797417\": 2, \"+8801718333733\": 2, \"01840617413\": 2, \"01360015419\": 2, \"+8801672191012\": 2, \"01398998264\": 2, \"+8801589718876\": 2, \"01777013168\": 2, \"01543399987\": 2, \"+8801390169282\": 2, \"01659215149\": 2, \"01470677805\": 2, \"01366602871\": 2, \"01370390908\": 2, \"+8801350970390\": 2, \"+8801302415164\": 2, \"+8801345515202\": 2, \"01479358740\": 2, \"+8801773329492\": 2, \"01879544034\": 2, \"+8801703472200\": 2, \"+8801634952097\": 2, \"+8801837102881\": 2, \"01484515295\": 2, \"+8801795091335\": 2, \"+8801574185391\": 2, \"01473317977\": 2, \"01356219685\": 2, \"+8801628879932\": 2, \"01743831587\": 2, \"+8801726559013\": 2, \"01771760662\": 2, \"01629416568\": 2, \"01468801605\": 2, \"+8801894602053\": 2, \"01335580707\": 2, \"+8801594712356\": 2, \"+8801544844298\": 2, \"+8801580029882\": 2, \"+8801652428172\": 2, \"+8801527938702\": 2, \"+8801479809729\": 2, \"+8801359809517\": 2, \"+8801394858667\": 2, \"+8801331971463\": 2, \"01668741675\": 2, \"+8801798338435\": 2, \"01736570912\": 2, \"+8801755585167\": 2, \"01838716157\": 2, \"01386182042\": 2, \"+8801447794318\": 2, \"01822262077\": 2, \"01374256622\": 2, \"+8801738446790\": 2, \"+8801812658185\": 2, \"01821300057\": 2, \"+8801685731823\": 2, \"+8801428226654\": 2, \"01581204048\": 2, \"+8801348942783\": 2, \"01527363022\": 2, \"01376799903\": 2, \"01634754766\": 2, \"+8801689475873\": 2, \"01695657173\": 2, \"01305305685\": 2, \"01450070578\": 2, \"+8801804669534\": 2, \"01352259707\": 2, \"01748787038\": 2, \"+8801492635792\": 2, \"+8801387717838\": 2, \"+8801665174276\": 2, \"+8801507952349\": 2, \"+8801589175251\": 2, \"01560597888\": 2, \"01433060325\": 2, \"01509922365\": 2, \"+8801640446345\": 2, \"+8801552596940\": 2, \"+8801773827367\": 2, \"+8801684001025\": 2, \"+8801444433995\": 2, \"+8801666569644\": 2, \"+8801426207931\": 2, \"01436113993\": 2, \"01815296053\": 2, \"01641573601\": 2, \"+8801846148414\": 2, \"+8801425545324\": 2, \"01796645051\": 2, \"01400804659\": 2, \"+8801737242936\": 2, \"01448940287\": 2, \"01390660049\": 2, \"01588323450\": 2, \"+8801885897915\": 2, \"01424825779\": 2, \"01386031188\": 2, \"01448009508\": 2, \"01625416907\": 2, \"+8801481947672\": 2, \"01437656401\": 2, \"01632373677\": 2, \"01473622373\": 2, \"01473094106\": 2, \"01409176936\": 2, \"+8801403983323\": 2, \"+8801639906253\": 2, \"+8801771131109\": 2, \"+8801722145040\": 2, \"01697927242\": 2, \"+8801437086162\": 2, \"01419818201\": 2, \"+8801806714156\": 2, \"01733923497\": 2, \"01440137521\": 2, \"01775682501\": 2, \"01424742259\": 2, \"+8801715044489\": 2, \"01897198877\": 2, \"01899764731\": 2, \"+8801409979799\": 2, \"+8801578623162\": 2, \"01802413359\": 2, \"+8801648733723\": 2, \"01526984498\": 2, \"+8801550334128\": 2, \"01373081629\": 2, \"01897424240\": 2, \"01301043916\": 2, \"+8801336487513\": 2, \"01541005491\": 2, \"01637223747\": 2, \"+8801811204449\": 2, \"01369447702\": 2, \"01477419820\": 2, \"+8801735719985\": 2, \"01328215316\": 2, \"+8801860804490\": 2, \"+8801526473503\": 2, \"01568292706\": 2, \"+8801353553995\": 2, \"01370201769\": 2, \"01481317446\": 2, \"+8801876224010\": 2, \"01615965069\": 2, \"01410973655\": 2, \"+8801386178441\": 2, \"01334617264\": 2, \"01827562933\": 2, \"01426576558\": 2, \"+8801700496686\": 2, \"+8801492288227\": 2, \"01806280290\": 2, \"+8801725290706\": 2, \"01647467099\": 2, \"+8801563506519\": 2, \"+8801625174051\": 2, \"01681870753\": 2, \"01702022507\": 2, \"01595944310\": 2, \"+8801755004438\": 2, \"+8801846687090\": 2, \"+8801832859603\": 2, \"+8801627379639\": 2, \"01501391083\": 2, \"01541525391\": 2, \"+8801662267554\": 2, \"01798529118\": 2, \"+8801456764150\": 2, \"+8801713808625\": 2, \"+8801717225321\": 2, \"+8801658826794\": 2, \"+8801463239659\": 2, \"01331075760\": 2, \"+8801564195682\": 2, \"+8801524007901\": 2, \"+8801719524340\": 2, \"+8801422556883\": 2, \"+8801576275381\": 2, \"01744477127\": 2, \"+8801593170501\": 2, \"+8801351314797\": 2, \"01671775190\": 2, \"+8801862633804\": 2, \"01807811961\": 2, \"01372115093\": 2, \"+8801752072113\": 2, \"+8801369382950\": 2, \"+8801480191973\": 2, \"+8801765118304\": 2, \"01731366762\": 2, \"01422743932\": 2, \"01697592010\": 2, \"+8801792327245\": 2, \"01335595300\": 2, \"01324470773\": 2, \"+8801887351773\": 2, \"01731963414\": 2, \"+8801504181136\": 2, \"01524424596\": 2, \"+8801816064351\": 2, \"+8801534171725\": 2, \"01770942558\": 2, \"01616948681\": 2, \"+8801880618778\": 2, \"01762541084\": 2, \"+8801796957372\": 2, \"01710866532\": 2, \"+8801835442432\": 2, \"+8801519759486\": 2, \"+8801313837255\": 2, \"01888159116\": 2, \"+8801562399107\": 2, \"+8801742138407\": 2, \"01596112728\": 2, \"+8801534927900\": 2, \"+8801607552833\": 2, \"01864327861\": 2, \"01455153814\": 2, \"+8801822060106\": 2, \"01630940745\": 2, \"+8801522826913\": 2, \"01851740344\": 2, \"01378682832\": 2, \"+8801844199657\": 2, \"+8801711435489\": 2, \"+8801611588165\": 2, \"01773790428\": 2, \"+8801870391690\": 2, \"+8801390811324\": 2, \"+8801696661643\": 2, \"+8801528301927\": 2, \"+8801690634450\": 2, \"01481422004\": 2, \"+8801404115065\": 2, \"+8801515375226\": 2, \"+8801357389836\": 2, \"01401671766\": 2, \"+8801862735932\": 2, \"+8801379772049\": 2, \"+8801778646750\": 2, \"01558898838\": 2, \"+8801358730538\": 2, \"01356448425\": 2, \"+8801791644071\": 2, \"+8801496986288\": 2, \"01784147187\": 2, \"+8801669319954\": 2, \"01761124874\": 2, \"+8801772578482\": 2, \"01454685932\": 2, \"+8801354176197\": 2, \"+8801657756994\": 2, \"+8801478276624\": 2, \"01593594130\": 2, \"01368054500\": 2, \"+8801493655142\": 2, \"+8801704489829\": 2, \"01698831597\": 2, \"01878227653\": 2, \"+8801536361445\": 2, \"+8801596631994\": 2, \"01782305501\": 2, \"+8801710468003\": 2, \"01337263645\": 2, \"+8801464109872\": 2, \"+8801612434863\": 2, \"01859638469\": 2, \"+8801608955228\": 2, \"+8801488955887\": 2, \"01490495370\": 2, \"+8801680161705\": 2, \"01831038398\": 2, \"+8801737734152\": 2, \"+8801496514776\": 2, \"01790719087\": 2, \"+8801715203500\": 2, \"01740313557\": 2, \"+8801514453515\": 2, \"01419975749\": 2, \"+8801419129755\": 2, \"+8801751824280\": 2, \"01346942762\": 2, \"01500493714\": 2, \"+8801803280036\": 2, \"01829863773\": 2, \"01474874824\": 2, \"+8801420090228\": 2, \"+8801860186675\": 2, \"+8801772288784\": 2, \"+8801576895869\": 2, \"+8801614113209\": 2, \"+8801588272786\": 2, \"+8801442926666\": 2, \"+8801637257929\": 2, \"+8801758914782\": 2, \"01394383051\": 2, \"+8801487548987\": 2, \"+8801640523900\": 2, \"01892233250\": 2, \"01762594515\": 2, \"+8801415429264\": 2, \"01820213122\": 2, \"+8801435106717\": 2, \"01646239682\": 2, \"01425597211\": 2, \"+8801510443516\": 2, \"01570752039\": 2, \"+8801545992584\": 2, \"+8801815641612\": 2, \"+8801646698892\": 2, \"+8801809142208\": 2, \"01724801984\": 2, \"01771459929\": 2, \"01735487219\": 2, \"+8801752837928\": 2, \"+8801421329310\": 2, \"01859796928\": 2, \"+8801318894129\": 2, \"+8801701774104\": 2, \"01468362596\": 2, \"+8801861082926\": 2, \"+8801590562600\": 2, \"+8801306838409\": 2, \"+8801300508137\": 2, \"01640327307\": 2, \"+8801857625432\": 2, \"+8801524102183\": 2, \"+8801409776991\": 2, \"+8801899753992\": 2, \"01484645478\": 2, \"+8801777850728\": 2, \"+8801435730683\": 2, \"+8801343069279\": 2, \"+8801669304509\": 2, \"01880259985\": 2, \"01401463684\": 2, \"01583078242\": 2, \"+8801348124967\": 2, \"01876339693\": 2, \"+8801862744165\": 2, \"01456655579\": 2, \"01577153908\": 2, \"01569392946\": 2, \"+8801362067506\": 2, \"+8801330690309\": 2, \"+8801572329758\": 2, \"01855886159\": 2, \"+8801798607810\": 2, \"01475246752\": 2, \"+8801814089159\": 2, \"01474166518\": 2, \"+8801722776534\": 2, \"+8801817345866\": 2, \"01643524619\": 2, \"+8801316162159\": 2, \"01871584479\": 2, \"+8801604757281\": 2, \"+8801507077782\": 2, \"01676829052\": 2, \"+8801501405125\": 2, \"+8801545395368\": 2, \"+8801637380924\": 2, \"+8801720627368\": 2, \"+8801359207780\": 2, \"+8801725246484\": 2, \"+8801823433404\": 2, \"01850066816\": 2, \"01766207076\": 2, \"+8801779860145\": 2, \"01348770185\": 2, \"+8801856378888\": 2, \"01855820739\": 2, \"01671897898\": 2, \"01729345267\": 2, \"01418445586\": 2, \"01453360160\": 2, \"01801113410\": 2, \"+8801661909123\": 2, \"+8801491267868\": 2, \"+8801508199891\": 2, \"01627960147\": 2, \"+8801310853559\": 2, \"01707304740\": 2, \"+8801819163721\": 2, \"+8801355122741\": 2, \"+8801837001626\": 2, \"+8801638131041\": 2, \"+8801426117438\": 2, \"+8801577518645\": 2, \"+8801337330782\": 2, \"+8801424987707\": 2, \"01866472328\": 2, \"01475686346\": 2, \"01450493385\": 2, \"01618934374\": 2, \"01787302345\": 2, \"+8801898643230\": 2, \"01833998495\": 2, \"+8801750963313\": 2, \"+8801776399671\": 2, \"01376251710\": 2, \"01568176645\": 2, \"01323661923\": 2, \"+8801688355763\": 2, \"+8801728878975\": 2, \"01708026911\": 2, \"01736296649\": 2, \"01488361584\": 2, \"+8801835596729\": 2, \"+8801365560230\": 2, \"+8801896139550\": 2, \"01532324293\": 2, \"01719919369\": 2, \"01622593501\": 2, \"+8801668997912\": 2, \"01382449345\": 2, \"01388844076\": 2, \"01627344849\": 2, \"01829084893\": 2, \"+8801556461396\": 2, \"+8801735503953\": 2, \"+8801744212492\": 2, \"+8801625006737\": 2, \"01839486408\": 2, \"01447119529\": 2, \"01401066441\": 2, \"01538996098\": 2, \"01727611051\": 2, \"01877884095\": 2, \"01773935847\": 2, \"+8801759600746\": 2, \"+8801631030512\": 2, \"01849387645\": 2, \"+8801349928048\": 2, \"+8801681282790\": 2, \"01599052902\": 2, \"+8801385939803\": 2, \"01534226682\": 2, \"01307977778\": 2, \"01407092490\": 2, \"+8801703956153\": 2, \"+8801608032487\": 2, \"01721356442\": 2, \"01574274478\": 2, \"01671595706\": 2, \"01624545541\": 2, \"+8801522529392\": 2, \"01868575734\": 2, \"01862209639\": 2, \"01899014989\": 2, \"+8801334910720\": 2, \"+8801814239732\": 2, \"+8801563116958\": 2, \"01547113370\": 2, \"+8801621767270\": 2, \"01337826444\": 2, \"01546125040\": 2, \"+8801385101888\": 2, \"+8801601617851\": 2, \"+8801627226179\": 2, \"01322110347\": 2, \"+8801706671230\": 2, \"+8801722233396\": 2, \"+8801669985876\": 2, \"+8801753197461\": 2, \"+8801798373522\": 2, \"01336387933\": 2, \"01424268282\": 2, \"01544163670\": 2, \"+8801472885733\": 2, \"01756625304\": 2, \"01467269987\": 2, \"01723045713\": 2, \"+8801443164266\": 2, \"01841880838\": 2, \"+8801587593742\": 2, \"+8801783462561\": 2, \"+8801553857951\": 2, \"01318435994\": 2, \"+8801695662183\": 2, \"+8801781883900\": 2, \"+8801585121275\": 2, \"01879930501\": 2, \"+8801663143705\": 2, \"01774751412\": 2, \"01861537318\": 2, \"+8801474598089\": 2, \"+8801576092797\": 2, \"+8801577522114\": 2, \"+8801709379572\": 2, \"01471103026\": 2, \"+8801731053088\": 2, \"+8801718248931\": 2, \"01562093891\": 2, \"01739110593\": 2, \"+8801639755172\": 2, \"+8801735598313\": 2, \"+8801878745185\": 2, \"+8801479180378\": 2, \"01363811559\": 2, \"+8801698645202\": 2, \"01443257244\": 2, \"+8801752780640\": 2, \"+8801857303003\": 2, \"01479932353\": 2, \"+8801409670437\": 2, \"01556975040\": 2, \"+8801809227115\": 2, \"01528251306\": 2, \"01315609307\": 2, \"01705825574\": 2, \"+8801760855647\": 2, \"+8801456701817\": 2, \"01326535348\": 2, \"01417708918\": 2, \"+8801643751501\": 2, \"01334542992\": 2, \"+8801502979737\": 2, \"01829002840\": 2, \"+8801327198101\": 2, \"01431712510\": 2, \"01837746740\": 2, \"01862440224\": 2, \"01697172689\": 2, \"+8801598547573\": 2, \"01821862075\": 2, \"+8801386565044\": 2, \"01365255146\": 2, \"01645608917\": 2, \"+8801516089988\": 2, \"01663692419\": 2, \"01851256627\": 2, \"+8801759474403\": 2, \"+8801563321312\": 2, \"+8801396646331\": 2, \"01550240782\": 2, \"+8801638866465\": 2, \"+8801462340248\": 2, \"+8801710461627\": 2, \"+8801428216352\": 2, \"+8801388036080\": 2, \"01585166115\": 2, \"01324616482\": 2, \"+8801777886430\": 2, \"+8801346579097\": 2, \"+8801449437215\": 2, \"01829313683\": 2, \"+8801714317938\": 2, \"+8801866526272\": 2, \"+8801375800196\": 2, \"01711932822\": 2, \"01622543916\": 2, \"01620398392\": 2, \"01774776200\": 2, \"+8801452219824\": 2, \"+8801338190311\": 2, \"+8801439808282\": 2, \"01897559644\": 2, \"+8801882668744\": 2, \"+8801624997722\": 2, \"+8801757910086\": 2, \"01839555880\": 2, \"01538117622\": 2, \"01690239273\": 2, \"01334831913\": 2, \"+8801818772859\": 2, \"01717659566\": 2, \"+8801564427818\": 2, \"+8801520802515\": 2, \"01499210580\": 2, \"01583150429\": 2, \"01545103047\": 2, \"01364907549\": 2, \"+8801491320116\": 2, \"01322554459\": 2, \"+8801326472754\": 2, \"01691795555\": 2, \"01384412480\": 2, \"+8801613406282\": 2, \"01772299585\": 2, \"+8801347176555\": 2, \"+8801579540552\": 2, \"01576277602\": 2, \"+8801514235553\": 2, \"+8801709523251\": 2, \"01319643496\": 2, \"+8801881617452\": 2, \"+8801758454209\": 2, \"+8801394801422\": 2, \"+8801403136375\": 2, \"+8801385106456\": 2, \"+8801458919990\": 2, \"01762894182\": 2, \"01340452925\": 2, \"01381405790\": 2, \"+8801459044019\": 2, \"01362215745\": 2, \"+8801754107720\": 2, \"01344286981\": 2, \"01450127883\": 2, \"+8801313124705\": 2, \"+8801577580249\": 2, \"+8801554340654\": 2, \"+8801501351403\": 2, \"01622736085\": 2, \"+8801448222483\": 2, \"+8801419918169\": 2, \"+8801868385447\": 2, \"+8801809710043\": 2, \"+8801317761224\": 2, \"01501621294\": 2, \"+8801570097191\": 2, \"+8801317939925\": 2, \"01816291556\": 2, \"+8801531426283\": 2, \"+8801544070822\": 2, \"01893217195\": 2, \"01632809328\": 2, \"01893285421\": 2, \"01771450857\": 2, \"+8801751981085\": 2, \"01656130497\": 2, \"01556118694\": 2, \"01552140326\": 2, \"+8801891994893\": 2, \"01577870641\": 2, \"+8801531923916\": 2, \"01816111659\": 2, \"+8801881055839\": 2, \"+8801540742838\": 2, \"01769893013\": 2, \"+8801694805903\": 2, \"01475133895\": 2, \"+8801741758285\": 2, \"01304412668\": 2, \"+8801496413161\": 2, \"01306094348\": 2, \"01799544859\": 2, \"01522589186\": 2, \"+8801722919106\": 2, \"+8801724711077\": 2, \"+8801624418910\": 2, \"01757255740\": 2, \"+8801895673891\": 2, \"01688597170\": 2, \"01390057615\": 2, \"+8801861328191\": 2, \"+8801799696930\": 2, \"+8801749134551\": 2, \"01772682259\": 2, \"01339047251\": 2, \"+8801392288915\": 2, \"+8801413832508\": 2, \"+8801873990934\": 2, \"+8801590914547\": 2, \"01752978046\": 2, \"01608208931\": 2, \"+8801428297545\": 2, \"+8801523343123\": 2, \"01728649516\": 2, \"01369822825\": 2, \"01472125927\": 2, \"01778913567\": 2, \"01676907696\": 2, \"+8801898366028\": 2, \"01462274994\": 2, \"01538545040\": 2, \"+8801526172388\": 2, \"+8801808097455\": 2, \"+8801341698748\": 2, \"01697869957\": 2, \"01606116656\": 2, \"01681618427\": 2, \"+8801854733607\": 2, \"01788219531\": 2, \"+8801332710578\": 2, \"01456396740\": 2, \"+8801825164413\": 2, \"+8801671883579\": 2, \"+8801357352833\": 2, \"+8801623030276\": 2, \"+8801822162112\": 2, \"+8801329977956\": 2, \"+8801581171443\": 2, \"+8801431876969\": 2, \"01620662920\": 2, \"01431749338\": 2, \"01547145196\": 2, \"+8801850519438\": 2, \"01603437260\": 2, \"01358551896\": 2, \"+8801661929007\": 2, \"+8801630049517\": 2, \"01674215275\": 2, \"01891991365\": 2, \"+8801799635339\": 2, \"01506778599\": 2, \"01361687793\": 2, \"01624482428\": 2, \"+8801451185212\": 2, \"+8801397688337\": 2, \"01809506270\": 2, \"+8801855791424\": 2, \"+8801534545246\": 2, \"01569178096\": 2, \"01813343103\": 2, \"+8801359813258\": 2, \"01719674132\": 2, \"01337731230\": 2, \"01566678676\": 2, \"01858423725\": 2, \"+8801462368817\": 2, \"01556599263\": 2, \"01346979580\": 2, \"01462919708\": 2, \"+8801794907831\": 2, \"01611894914\": 2, \"+8801822821307\": 2, \"+8801310692176\": 2, \"01583365972\": 2, \"+8801612105288\": 2, \"+8801708079601\": 2, \"+8801602234037\": 2, \"+8801611468730\": 2, \"01544377868\": 2, \"01536828315\": 2, \"01842923766\": 2, \"01823225043\": 2, \"01349748517\": 2, \"+8801495720064\": 2, \"+8801695223813\": 2, \"01404690352\": 2, \"+8801566513243\": 2, \"+8801407281980\": 2, \"01837554060\": 2, \"+8801443411124\": 2, \"+8801675964026\": 2, \"+8801490266660\": 2, \"+8801857978907\": 2, \"01541768147\": 2, \"01400845548\": 2, \"01761815217\": 2, \"+8801792279778\": 2, \"01777668837\": 2, \"01824269420\": 2, \"01542184151\": 2, \"+8801826512362\": 2, \"+8801855656127\": 2, \"01432990873\": 2, \"+8801506386867\": 2, \"+8801627475500\": 2, \"+8801424641393\": 2, \"01556168836\": 2, \"+8801478040351\": 2, \"01545411674\": 2, \"+8801556156960\": 2, \"01733132827\": 2, \"+8801746913075\": 2, \"+8801454192112\": 2, \"+8801857165667\": 2, \"+8801857013947\": 2, \"+8801540663828\": 2, \"01323717867\": 2, \"01321348774\": 2, \"01427489567\": 2, \"01848691437\": 2, \"+8801581075242\": 2, \"01446507100\": 2, \"+8801727410356\": 2, \"+8801572236020\": 2, \"+8801771004557\": 2, \"01817406412\": 2, \"+8801483463712\": 2, \"01803974024\": 2, \"01810128189\": 2, \"01760308505\": 2, \"01600626065\": 2, \"01467751097\": 2, \"01361982253\": 2, \"+8801828046305\": 2, \"+8801542231957\": 2, \"01664450069\": 2, \"01736337208\": 2, \"01632220667\": 2, \"01661720754\": 2, \"01866466226\": 2, \"+8801397231776\": 2, \"01350059907\": 2, \"+8801610462962\": 2, \"01762181281\": 2, \"+8801560782984\": 2, \"+8801611637813\": 2, \"01585011235\": 2, \"+8801845763390\": 2, \"01732688497\": 2, \"01370834815\": 2, \"01527443977\": 2, \"01580132247\": 2, \"01898294857\": 2, \"01518907503\": 2, \"01856573539\": 2, \"+8801495663597\": 2, \"+8801825286037\": 2, \"01878982770\": 2, \"01473226642\": 2, \"+8801451909285\": 2, \"+8801832430558\": 2, \"+8801671031717\": 2, \"+8801372011198\": 2, \"+8801319429296\": 2, \"01852391010\": 2, \"+8801539414351\": 2, \"+8801357755282\": 2, \"01450982334\": 2, \"+8801693928775\": 2, \"+8801367502578\": 2, \"+8801639139240\": 2, \"01670404905\": 2, \"+8801583733191\": 2, \"+8801852523882\": 2, \"+8801324103008\": 2, \"+8801693191555\": 2, \"+8801593423771\": 2, \"01570298708\": 2, \"01520146024\": 2, \"+8801492113331\": 2, \"01753302084\": 2, \"01767786409\": 2, \"+8801316140267\": 2, \"01584079138\": 2, \"+8801524887506\": 2, \"01822028042\": 2, \"+8801868521840\": 2, \"+8801570048824\": 2, \"+8801817752201\": 2, \"+8801352775569\": 2, \"01811880457\": 2, \"+8801866659493\": 2, \"01840150362\": 2, \"+8801321041565\": 2, \"+8801356529354\": 2, \"01439243074\": 2, \"+8801657956744\": 2, \"01354202775\": 2, \"+8801655728293\": 2, \"+8801444916177\": 2, \"+8801812535850\": 2, \"01612154514\": 2, \"+8801619350860\": 2, \"01864233390\": 2, \"01641505293\": 2, \"01391310634\": 2, \"+8801469616702\": 2, \"+8801555141341\": 2, \"01533588161\": 2, \"+8801309371449\": 2, \"01695287696\": 2, \"+8801884175149\": 2, \"01448779735\": 2, \"+8801381153786\": 2, \"01304499644\": 2, \"+8801603907647\": 2, \"01691852893\": 2, \"01453605606\": 2, \"+8801532062112\": 2, \"+8801347697540\": 2, \"01357681382\": 2, \"+8801866932224\": 2, \"01469091260\": 2, \"01832269267\": 2, \"01583036736\": 2, \"+8801675523611\": 2, \"+8801574354228\": 2, \"+8801465872596\": 2, \"+8801634135022\": 2, \"+8801820759766\": 2, \"01485682520\": 2, \"+8801866113618\": 2, \"01502952669\": 2, \"+8801383163525\": 2, \"+8801341406508\": 2, \"+8801522036598\": 2, \"01635800013\": 2, \"01776816626\": 2, \"01466591153\": 2, \"01549152343\": 2, \"+8801694318311\": 2, \"01757773452\": 2, \"01401556681\": 2, \"+8801823596485\": 2, \"+8801641949269\": 2, \"+8801386645917\": 2, \"01896062342\": 2, \"+8801817574575\": 2, \"01330986650\": 2, \"01433142524\": 2, \"+8801498407681\": 2, \"01872233634\": 2, \"+8801514778802\": 2, \"01872303149\": 2, \"01656058523\": 2, \"+8801514500821\": 2, \"+8801315938414\": 2, \"+8801489677673\": 2, \"01566268818\": 2, \"+8801624005785\": 2, \"01753071543\": 2, \"01401728462\": 2, \"+8801501469291\": 2, \"+8801779188893\": 2, \"+8801834881862\": 2, \"01473946295\": 2, \"+8801624799653\": 2, \"+8801522836304\": 2, \"01705729182\": 2, \"+8801661492990\": 2, \"01861317576\": 2, \"01851118277\": 2, \"+8801303772275\": 2, \"01646756045\": 2, \"01477532382\": 2, \"01369153144\": 2, \"01784337108\": 2, \"+8801888617217\": 2, \"+8801317095345\": 2, \"+8801386696695\": 2, \"+8801683921461\": 2, \"+8801725465677\": 2, \"01690045823\": 2, \"01334377302\": 2, \"01831938615\": 2, \"01432856512\": 2, \"01425250947\": 2, \"01439656693\": 2, \"01610845718\": 2, \"01472485307\": 2, \"+8801815850303\": 2, \"01350537778\": 2, \"01728229790\": 2, \"01507786693\": 2, \"01358120367\": 2, \"+8801846318960\": 2, \"+8801418734058\": 2, \"+8801441695385\": 2, \"+8801891538702\": 2, \"+8801371484796\": 2, \"+8801885304816\": 2, \"+8801348231881\": 2, \"+8801476230626\": 2, \"+8801738861396\": 2, \"+8801735133690\": 2, \"01446495998\": 2, \"01626873711\": 2, \"01476254627\": 2, \"+8801785627551\": 2, \"+8801718245465\": 2, \"01723685037\": 2, \"+8801307220844\": 2, \"01801265684\": 2, \"01416779158\": 2, \"+8801595817715\": 2, \"+8801800522564\": 2, \"+8801323215956\": 2, \"01619855828\": 2, \"+8801884413832\": 2, \"01774885862\": 2, \"01832546232\": 2, \"01435213309\": 2, \"+8801389473299\": 2, \"+8801623688871\": 2, \"01721654810\": 2, \"+8801572150770\": 2, \"+8801379965669\": 2, \"+8801559820748\": 2, \"+8801567390632\": 2, \"01370394380\": 2, \"+8801820851453\": 2, \"01867673440\": 2, \"+8801310380809\": 2, \"01447380486\": 2, \"+8801440398509\": 2, \"+8801551502415\": 2, \"+8801449091718\": 2, \"+8801674316670\": 2, \"01668891360\": 2, \"+8801897986880\": 2, \"01602991497\": 2, \"+8801491084770\": 2, \"01783573481\": 2, \"+8801755242121\": 2, \"01760828212\": 2, \"+8801578576991\": 2, \"01530977870\": 2, \"+8801589029227\": 2, \"+8801474332447\": 2, \"01537160994\": 2, \"01453519316\": 2, \"+8801667397249\": 2, \"01352373372\": 2, \"01719583151\": 2, \"+8801602483038\": 2, \"01517295047\": 2, \"+8801706190817\": 2, \"+8801783227872\": 2, \"+8801440104722\": 2, \"01893007952\": 2, \"+8801584874506\": 2, \"01430964348\": 2, \"01770754778\": 2, \"01488978156\": 2, \"01681116265\": 2, \"01605547133\": 2, \"01453563933\": 2, \"+8801451038686\": 2, \"01750682051\": 2, \"01840621761\": 2, \"+8801447030698\": 2, \"+8801301062738\": 2, \"+8801422600486\": 2, \"+8801534581537\": 2, \"01368009136\": 2, \"01584432855\": 2, \"+8801569959964\": 2, \"+8801528589232\": 2, \"+8801513861618\": 2, \"+8801372936639\": 2, \"01387044406\": 2, \"01316926261\": 2, \"01334843526\": 2, \"+8801630797333\": 2, \"01673903988\": 2, \"+8801730294674\": 2, \"01343457965\": 2, \"01759256827\": 2, \"+8801522112953\": 2, \"+8801569723251\": 2, \"+8801486878940\": 2, \"+8801561696496\": 2, \"+8801494983377\": 2, \"+8801747793148\": 2, \"01394799670\": 2, \"01587966822\": 2, \"+8801853574307\": 2, \"+8801412206696\": 2, \"01753183008\": 2, \"01855820462\": 2, \"+8801694954442\": 2, \"+8801641022343\": 2, \"+8801489521415\": 2, \"+8801498201615\": 2, \"01566015922\": 2, \"+8801882277539\": 2, \"+8801411223617\": 2, \"+8801632573973\": 2, \"01609721977\": 2, \"01700859639\": 2, \"01823574715\": 2, \"+8801421097996\": 2, \"01774293586\": 2, \"01631350435\": 2, \"01567207005\": 2, \"01813645909\": 2, \"01523142204\": 2, \"+8801648679072\": 2, \"+8801406994513\": 2, \"+8801625160718\": 2, \"01337916343\": 2, \"01661090189\": 2, \"01374569068\": 2, \"+8801439897879\": 2, \"01503320609\": 2, \"01723599655\": 2, \"+8801584803654\": 2, \"+8801725637829\": 2, \"01858009656\": 2, \"+8801460545031\": 2, \"01879110864\": 2, \"01790378007\": 2, \"+8801480473586\": 2, \"01606370998\": 2, \"+8801684670846\": 2, \"01723188925\": 2, \"+8801523232662\": 2, \"+8801864945767\": 2, \"+8801312001305\": 2, \"01784570838\": 2, \"+8801656837998\": 2, \"+8801812314258\": 2, \"+8801673341679\": 2, \"01768206622\": 2, \"01574122488\": 2, \"+8801897958058\": 2, \"01678930108\": 2, \"01776450359\": 2, \"01664209165\": 2, \"01809533871\": 2, \"+8801755374985\": 2, \"+8801834160135\": 2, \"+8801409885306\": 2, \"+8801808416998\": 2, \"01675536386\": 2, \"01797953877\": 2, \"01796758602\": 2, \"+8801872336347\": 2, \"01735648129\": 2, \"01637291157\": 2, \"+8801894955089\": 2, \"01712109479\": 2, \"01801407759\": 2, \"01606302834\": 2, \"+8801891674936\": 2, \"01364922326\": 2, \"01476416885\": 2, \"01527850420\": 2, \"01631094061\": 2, \"01834848483\": 2, \"+8801863983139\": 2, \"+8801330040137\": 2, \"+8801866421833\": 2, \"01455011482\": 2, \"+8801353099727\": 2, \"01872580030\": 2, \"+8801633507216\": 2, \"01862241194\": 2, \"01865229537\": 2, \"+8801413746966\": 2, \"01892762225\": 2, \"+8801748943352\": 2, \"01462355981\": 2, \"01441869763\": 2, \"01343787619\": 2, \"+8801539062661\": 2, \"+8801558250271\": 2, \"+8801391771358\": 2, \"01431482915\": 2, \"01491931463\": 2, \"01813150754\": 2, \"01486420276\": 2, \"+8801805424595\": 2, \"01401513803\": 2, \"+8801763691487\": 2, \"01871545604\": 2, \"+8801737694795\": 2, \"01684148417\": 2, \"01327090455\": 2, \"01420792792\": 2, \"01854936912\": 2, \"+8801725438309\": 2, \"+8801847149656\": 2, \"+8801541475543\": 2, \"01424935191\": 2, \"01302557218\": 2, \"01437138198\": 2, \"01447708419\": 2, \"+8801761541853\": 2, \"01454489208\": 2, \"+8801378634712\": 2, \"+8801700268860\": 2, \"01838772700\": 2, \"01708806767\": 2, \"01870469505\": 2, \"+8801552993043\": 2, \"+8801304458474\": 2, \"01766885212\": 2, \"01696422742\": 2, \"+8801730065682\": 2, \"+8801670688553\": 2, \"+8801442629854\": 2, \"01421013113\": 2, \"01684473339\": 2, \"01891071338\": 2, \"01763309849\": 2, \"+8801885941403\": 2, \"+8801508765761\": 2, \"01753972160\": 2, \"+8801814144326\": 2, \"+8801789362573\": 2, \"+8801680106509\": 2, \"01314225132\": 2, \"+8801445359470\": 2, \"01404430925\": 2, \"01484931329\": 2, \"+8801364879214\": 2, \"01316776939\": 2, \"+8801810710745\": 2, \"+8801753766843\": 2, \"+8801544080734\": 2, \"+8801368854466\": 2, \"+8801438792524\": 2, \"01453730611\": 2, \"+8801322323642\": 2, \"+8801603945834\": 2, \"+8801301931818\": 2, \"01869727505\": 2, \"+8801433220916\": 2, \"+8801755493850\": 2, \"01507384931\": 2, \"+8801620167782\": 2, \"+8801676477755\": 2, \"+8801794206194\": 2, \"+8801792915018\": 2, \"+8801629481477\": 2, \"+8801879797449\": 2, \"01462163353\": 2, \"+8801733510491\": 2, \"01850454380\": 2, \"+8801305241835\": 2, \"01803946608\": 2, \"01390359081\": 2, \"01665766536\": 2, \"01338576681\": 2, \"01646742259\": 2, \"01503390320\": 2, \"+8801654721587\": 2, \"+8801400094531\": 2, \"+8801440858670\": 2, \"01417415610\": 2, \"01777331471\": 2, \"+8801498214375\": 2, \"01471250260\": 2, \"01476039134\": 2, \"+8801319456996\": 2, \"01369337497\": 2, \"+8801494969109\": 2, \"01841851405\": 2, \"01837170167\": 2, \"01511941915\": 2, \"+8801573480929\": 2, \"01533478072\": 2, \"+8801523780435\": 2, \"+8801367794349\": 2, \"01887058126\": 2, \"+8801432101213\": 2, \"+8801716858376\": 2, \"01798853087\": 2, \"01579976193\": 2, \"01613235680\": 2, \"+8801445904973\": 2, \"01883896372\": 2, \"+8801347391971\": 2, \"+8801749485071\": 2, \"+8801706542766\": 2, \"01630436955\": 2, \"+8801358643103\": 2, \"+8801385670511\": 2, \"+8801336765257\": 2, \"+8801456035702\": 2, \"+8801465593730\": 2, \"+8801890954674\": 2, \"01758205977\": 2, \"01799272114\": 2, \"+8801783698931\": 2, \"+8801314283845\": 2, \"01459130596\": 2, \"+8801339878388\": 2, \"01504021494\": 2, \"01571953859\": 2, \"01452186997\": 2, \"01517438565\": 2, \"01843284954\": 2, \"01580790298\": 2, \"+8801539782852\": 2, \"+8801465401084\": 2, \"01609742832\": 2, \"01618517061\": 2, \"01693642287\": 2, \"+8801496078063\": 2, \"01694106347\": 2, \"+8801410584187\": 2, \"01552281329\": 2, \"01501772747\": 2, \"01697729049\": 2, \"+8801600855576\": 2, \"01887254007\": 2, \"01342513643\": 2, \"+8801867154096\": 2, \"01404636291\": 2, \"01537307153\": 2, \"01595717360\": 2, \"01791729455\": 2, \"+8801560587499\": 2, \"+8801353842497\": 2, \"+8801621443771\": 2, \"01524640672\": 2, \"+8801308145514\": 2, \"01367332809\": 2, \"01700108534\": 2, \"01312625930\": 2, \"01854642053\": 2, \"+8801772464811\": 2, \"01614337748\": 2, \"01517316231\": 2, \"+8801419481283\": 2, \"+8801524405364\": 2, \"01720344207\": 2, \"01765053429\": 2, \"+8801534303155\": 2, \"+8801587137608\": 2, \"+8801320931695\": 2, \"+8801673349237\": 2, \"01883212026\": 2, \"+8801666172600\": 2, \"01480483388\": 2, \"+8801886104844\": 2, \"01728223889\": 2, \"+8801605442556\": 2, \"01855294676\": 2, \"01861190262\": 2, \"+8801480153287\": 2, \"+8801492358000\": 2, \"+8801380354069\": 2, \"01733479849\": 2, \"01702715011\": 2, \"01604343469\": 2, \"+8801713033845\": 2, \"+8801546979986\": 2, \"01595518824\": 2, \"+8801446697057\": 2, \"+8801655058114\": 2, \"01349626636\": 2, \"+8801793695058\": 2, \"01532426025\": 2, \"01759470198\": 2, \"01470431310\": 2, \"01730496600\": 2, \"+8801747694126\": 2, \"01650686925\": 2, \"+8801732749284\": 2, \"+8801512934598\": 2, \"+8801784224278\": 2, \"01427786838\": 2, \"+8801626860761\": 2, \"01857303646\": 2, \"+8801459289565\": 2, \"01690075191\": 2, \"01537041838\": 2, \"01710115656\": 2, \"+8801531899750\": 2, \"+8801340213636\": 2, \"01774876758\": 2, \"+8801845899752\": 2, \"+8801768530389\": 2, \"+8801651291280\": 2, \"+8801322243210\": 2, \"01404837135\": 2, \"+8801602106658\": 2, \"+8801319474039\": 2, \"+8801893220510\": 2, \"01711728219\": 2, \"+8801344771849\": 2, \"01502307624\": 2, \"01453066354\": 2, \"01749513927\": 2, \"01433598038\": 2, \"01318221957\": 2, \"01791358026\": 2, \"+8801842288096\": 2, \"01328716172\": 2, \"+8801356733171\": 2, \"+8801881389262\": 2, \"01630268315\": 2, \"01322993072\": 2, \"+8801331813268\": 2, \"01895099962\": 2, \"+8801671754207\": 2, \"+8801666058526\": 2, \"+8801556233313\": 2, \"+8801896544728\": 2, \"+8801522014108\": 2, \"01672688363\": 2, \"+8801421174290\": 2, \"01773347165\": 2, \"01424032146\": 2, \"01865078007\": 2, \"+8801357348727\": 2, \"+8801493739735\": 2, \"+8801346712341\": 2, \"01436262978\": 2, \"+8801724163116\": 2, \"+8801843102461\": 2, \"01732850257\": 2, \"01647271454\": 2, \"01615919617\": 2, \"01767643170\": 2, \"+8801583921676\": 2, \"+8801882484679\": 2, \"01322038645\": 2, \"+8801573638972\": 2, \"+8801580749773\": 2, \"+8801426056946\": 2, \"+8801650487960\": 2, \"+8801333817489\": 2, \"01498422474\": 2, \"01747463327\": 2, \"+8801414427110\": 2, \"+8801558027133\": 2, \"+8801677969379\": 2, \"+8801395770795\": 2, \"+8801436389990\": 2, \"+8801522793452\": 2, \"+8801380992768\": 2, \"+8801308272898\": 2, \"01392714544\": 2, \"+8801715318744\": 2, \"+8801821560033\": 2, \"01481976845\": 2, \"+8801893782572\": 2, \"+8801753884568\": 2, \"+8801465429242\": 2, \"+8801791451130\": 2, \"+8801668512805\": 2, \"+8801814257776\": 2, \"01483343536\": 2, \"+8801849580586\": 2, \"01539339543\": 2, \"+8801552167226\": 2, \"+8801628231500\": 2, \"+8801891390815\": 2, \"+8801661614067\": 2, \"01848059944\": 2, \"01521434093\": 2, \"+8801318512973\": 2, \"+8801535039977\": 2, \"+8801479357064\": 2, \"+8801847514886\": 2, \"01497454162\": 2, \"01613609742\": 2, \"+8801300117684\": 2, \"01897473730\": 2, \"+8801708079888\": 2, \"+8801327644834\": 2, \"01465356665\": 2, \"01890765892\": 2, \"+8801308818652\": 2, \"+8801867232049\": 2, \"01773168620\": 2, \"+8801737864572\": 2, \"+8801711102440\": 2, \"+8801559041437\": 2, \"+8801423537479\": 2, \"+8801467035906\": 2, \"01483727491\": 2, \"+8801423099693\": 2, \"+8801631263788\": 2, \"+8801880358815\": 2, \"+8801395289087\": 2, \"+8801458724996\": 2, \"01738336824\": 2, \"+8801544581669\": 2, \"+8801322816560\": 2, \"+8801508426107\": 2, \"01543954416\": 2, \"01785776352\": 2, \"+8801661211340\": 2, \"01728981042\": 2, \"01483787412\": 2, \"01891689915\": 2, \"01683712981\": 2, \"01648965008\": 2, \"+8801310936941\": 2, \"01441864956\": 2, \"01799889370\": 2, \"+8801839648742\": 2, \"01595686091\": 2, \"+8801687305582\": 2, \"01788718005\": 2, \"01704980452\": 2, \"+8801714113981\": 2, \"+8801728505092\": 2, \"+8801557722718\": 2, \"01880032621\": 2, \"+8801306260821\": 2, \"01752604124\": 2, \"+8801761143612\": 2, \"01819927614\": 2, \"01814236200\": 2, \"01333183477\": 2, \"+8801498966529\": 2, \"01668317556\": 2, \"+8801574335567\": 2, \"+8801894808201\": 2, \"+8801717513885\": 2, \"01732198797\": 2, \"01713610973\": 2, \"01302360288\": 2, \"+8801740859291\": 2, \"01589631149\": 2, \"+8801700246219\": 2, \"01755095837\": 2, \"+8801466588632\": 2, \"01579542034\": 2, \"01691218258\": 2, \"01707727106\": 2, \"+8801643141100\": 2, \"+8801548268779\": 2, \"+8801337477802\": 2, \"+8801399912129\": 2, \"01816840111\": 2, \"+8801722819964\": 2, \"+8801316825037\": 2, \"+8801585187390\": 2, \"+8801551757313\": 2, \"+8801454020679\": 2, \"01356254159\": 2, \"01418210663\": 2, \"+8801440644582\": 2, \"+8801843624243\": 2, \"+8801803980084\": 2, \"+8801832247461\": 2, \"+8801878313359\": 2, \"+8801681215940\": 2, \"01856850638\": 2, \"01714529488\": 2, \"+8801557938629\": 2, \"+8801524211301\": 2, \"+8801704208476\": 2, \"01894421109\": 2, \"01577349238\": 2, \"+8801468238758\": 2, \"01350566937\": 2, \"+8801696053427\": 2, \"+8801460588164\": 2, \"01804124611\": 2, \"+8801825170157\": 2, \"01493942796\": 2, \"01788936485\": 2, \"+8801855855335\": 2, \"+8801659408236\": 2, \"+8801445458890\": 2, \"+8801638529726\": 2, \"01776261619\": 2, \"+8801631112250\": 2, \"01477718985\": 2, \"+8801804586753\": 2, \"+8801831996125\": 2, \"+8801351426731\": 2, \"+8801625593367\": 2, \"01330494217\": 2, \"01743154816\": 2, \"01322881419\": 2, \"+8801416383654\": 2, \"+8801807229284\": 2, \"+8801796387132\": 2, \"01435222550\": 2, \"+8801883592602\": 2, \"01446853539\": 2, \"01313068359\": 2, \"01446202149\": 2, \"+8801615328440\": 2, \"01395575281\": 2, \"+8801823005876\": 2, \"+8801555198378\": 2, \"01486237505\": 2, \"01512261022\": 2, \"01620860193\": 2, \"+8801852271458\": 2, \"01405820796\": 2, \"+8801435891839\": 2, \"01750428455\": 2, \"+8801397692329\": 2, \"01769842678\": 2, \"+8801630337630\": 2, \"+8801414991126\": 2, \"01694937067\": 2, \"01357228751\": 2, \"01785292829\": 2, \"+8801825816115\": 2, \"+8801826012328\": 2, \"+8801600353601\": 2, \"01751991262\": 2, \"+8801336357600\": 2, \"+8801658012041\": 2, \"+8801880520679\": 2, \"+8801828833031\": 2, \"01635243086\": 2, \"01510801043\": 2, \"+8801555621554\": 2, \"01787960000\": 2, \"01776328538\": 2, \"+8801303742392\": 2, \"+8801526910094\": 2, \"+8801850972235\": 2, \"01667606826\": 2, \"+8801494896452\": 2, \"+8801800264836\": 2, \"01644390391\": 2, \"+8801887846905\": 2, \"+8801550928863\": 2, \"01485141139\": 2, \"01867973475\": 2, \"+8801534789175\": 2, \"+8801669744132\": 2, \"+8801405236281\": 2, \"+8801331625370\": 2, \"01835283778\": 2, \"+8801688849795\": 2, \"+8801703826992\": 2, \"+8801845112841\": 2, \"01616257883\": 2, \"+8801329623876\": 2, \"01593214614\": 2, \"+8801463608324\": 2, \"+8801436156398\": 2, \"+8801659909138\": 2, \"+8801322067155\": 2, \"01551872491\": 2, \"+8801704273564\": 2, \"01319983590\": 2, \"01337225099\": 2, \"+8801724688008\": 2, \"01638752735\": 2, \"01375374961\": 2, \"+8801811147364\": 2, \"01343225871\": 2, \"01359136404\": 2, \"+8801868498258\": 2, \"01789866744\": 2, \"+8801423214973\": 2, \"+8801488945110\": 2, \"01697964355\": 2, \"01700992890\": 2, \"+8801525165027\": 2, \"01385484169\": 2, \"+8801641006175\": 2, \"01708868475\": 2, \"+8801452242701\": 2, \"+8801516229393\": 2, \"01489184926\": 2, \"+8801822005710\": 2, \"01511600626\": 2, \"01820109128\": 2, \"01804655274\": 2, \"01513778538\": 2, \"+8801688532313\": 2, \"01469126886\": 2, \"+8801679784188\": 2, \"01507762532\": 2, \"+8801533351530\": 2, \"+8801387292372\": 2, \"01823059760\": 2, \"+8801455854078\": 2, \"+8801316286830\": 2, \"01706623853\": 2, \"+8801537570807\": 2, \"+8801668759662\": 2, \"+8801710642429\": 2, \"+8801855467062\": 2, \"+8801825083823\": 2, \"01642752060\": 2, \"+8801826877948\": 2, \"01445725733\": 2, \"01419997569\": 2, \"+8801882258474\": 2, \"01681128153\": 2, \"+8801563440216\": 2, \"+8801368558590\": 2, \"+8801343813622\": 2, \"01813222726.\": 1702, \"01352565097\": 1, \"+8801835822907\": 1, \"+8801394255997\": 1, \"01880535545\": 1, \"01611048051\": 1, \"+8801863116821\": 1, \"+8801533307349\": 1, \"+8801326452697\": 1, \"+8801675472404\": 1, \"+8801831475446\": 1, \"01604374214\": 1, \"01600033124\": 1, \"+8801375111644\": 1, \"+8801358984490\": 1, \"01533543714\": 1, \"01682276204\": 1, \"+8801749684534\": 1, \"01309254274\": 1, \"01635876229\": 1, \"+8801774724363\": 1, \"+8801857931789\": 1, \"01592950184\": 1, \"+8801477455370\": 1, \"+8801825167717\": 1, \"01875705508\": 1, \"01396219424\": 1, \"+8801607114454\": 1, \"01623846547\": 1, \"01488495921\": 1, \"+8801845004656\": 1, \"+8801667573457\": 1, \"+8801572741901\": 1, \"+8801609086230\": 1, \"+8801458942952\": 1, \"+8801369949526\": 1, \"01424195222\": 1, \"01304303105\": 1, \"+8801315054333\": 1, \"+8801645404467\": 1, \"+8801891739161\": 1, \"+8801375163762\": 1, \"01716953443\": 1, \"01582620663\": 1, \"01829612982\": 1, \"01596361520\": 1, \"+8801684772571\": 1, \"01579105622\": 1, \"+8801564505123\": 1, \"01322916438\": 1, \"+8801551802874\": 1, \"+8801308891326\": 1, \"+8801526166383\": 1, \"+8801795091931\": 1, \"01832038888\": 1, \"01700334744\": 1, \"+8801700460320\": 1, \"+8801649780127\": 1, \"+8801560887694\": 1, \"01461885619\": 1, \"+8801657302709\": 1, \"01834536848\": 1, \"+8801794086209\": 1, \"+8801345320973\": 1, \"01387630768\": 1, \"01362465226\": 1, \"01775967937\": 1, \"01476928280\": 1, \"+8801575107970\": 1, \"+8801668911681\": 1, \"+8801489679775\": 1, \"+8801356964211\": 1, \"01463733222\": 1, \"+8801521267356\": 1, \"01552965264\": 1, \"01758204786\": 1, \"+8801577205681\": 1, \"+8801737400126\": 1, \"+8801356401062\": 1, \"+8801652185951\": 1, \"+8801776799157\": 1, \"+8801791589503\": 1, \"01609414703\": 1, \"01461173721\": 1, \"+8801616001266\": 1, \"01425816100\": 1, \"+8801473777163\": 1, \"+8801310366564\": 1, \"+8801844157472\": 1, \"01476289291\": 1, \"+8801717258506\": 1, \"+8801685229358\": 1, \"+8801692886880\": 1, \"+8801780784803\": 1, \"01451133958\": 1, \"01453903644\": 1, \"01684517648\": 1, \"01632101203\": 1, \"+8801897453665\": 1, \"01639511662\": 1, \"01730384332\": 1, \"+8801752273882\": 1, \"+8801814210871\": 1, \"+8801428468631\": 1, \"+8801325275921\": 1, \"+8801669875789\": 1, \"01563396720\": 1, \"+8801360208710\": 1, \"01530630388\": 1, \"01553132980\": 1, \"+8801637494553\": 1, \"01377063313\": 1, \"+8801783227553\": 1, \"+8801430281905\": 1, \"+8801780403558\": 1, \"+8801659446475\": 1, \"+8801590156935\": 1, \"+8801580836755\": 1, \"+8801586195442\": 1, \"+8801527358641\": 1, \"01778121729\": 1, \"01367342970\": 1, \"+8801448364034\": 1, \"+8801429256952\": 1, \"01663429870\": 1, \"+8801855998798\": 1, \"+8801518699109\": 1, \"01748408556\": 1, \"+8801660944812\": 1, \"+8801534298266\": 1, \"01510809546\": 1, \"01792691477\": 1, \"+8801619589008\": 1, \"01321076995\": 1, \"01797165373\": 1, \"+8801405469299\": 1, \"+8801833403706\": 1, \"+8801475565815\": 1, \"01468692817\": 1, \"01823598355\": 1, \"+8801664024856\": 1, \"01895896636\": 1, \"01552293258\": 1, \"+8801595785472\": 1, \"+8801708376799\": 1, \"01756154526\": 1, \"+8801796500037\": 1, \"01371372492\": 1, \"01752978958\": 1, \"+8801722102908\": 1, \"+8801682730692\": 1, \"01591005052\": 1, \"+8801789276920\": 1, \"+8801745223953\": 1, \"+8801571590263\": 1, \"+8801495750768\": 1, \"01567298748\": 1, \"+8801795103223\": 1, \"+8801794896720\": 1, \"+8801817982110\": 1, \"01639787081\": 1, \"+8801304814205\": 1, \"+8801679174403\": 1, \"+8801768385038\": 1, \"+8801543594548\": 1, \"01325346462\": 1, \"01745106836\": 1, \"01619873154\": 1, \"01424457491\": 1, \"01363481470\": 1, \"01532850738\": 1, \"01864662188\": 1, \"01841687255\": 1, \"+8801572694325\": 1, \"+8801452801455\": 1, \"+8801899651188\": 1, \"01652724881\": 1, \"01459361379\": 1, \"+8801553443562\": 1, \"+8801543559327\": 1, \"+8801534523155\": 1, \"01410543617\": 1, \"+8801780464137\": 1, \"01433849939\": 1, \"+8801356000811\": 1, \"01513580312\": 1, \"+8801386608753\": 1, \"01648293293\": 1, \"+8801586625784\": 1, \"01762551030\": 1, \"+8801828548267\": 1, \"+8801384536130\": 1, \"01408196757\": 1, \"01852568975\": 1, \"+8801602509371\": 1, \"+8801412038656\": 1, \"+8801555609066\": 1, \"+8801662923906\": 1, \"+8801508287135\": 1, \"+8801610131544\": 1, \"01821202973\": 1, \"01407464296\": 1, \"+8801316265354\": 1, \"01421089721\": 1, \"+8801351945715\": 1, \"01889668448\": 1, \"01627957314\": 1, \"01765931752\": 1, \"+8801810492824\": 1, \"01821760536\": 1, \"+8801578720792\": 1, \"+8801472066330\": 1, \"01600641548\": 1, \"+8801741470313\": 1, \"01586025384\": 1, \"01666498629\": 1, \"01303698981\": 1, \"+8801755973814\": 1, \"01735996585\": 1, \"+8801874977061\": 1, \"+8801435118647\": 1, \"+8801568331311\": 1, \"+8801326260392\": 1, \"01459866076\": 1, \"01335539740\": 1, \"01407867721\": 1, \"+8801729035762\": 1, \"01702331077\": 1, \"01429505436\": 1, \"01799967354\": 1, \"01544294403\": 1, \"+8801353464963\": 1, \"01468875280\": 1, \"01383700120\": 1, \"01645961225\": 1, \"+8801300389620\": 1, \"01678051040\": 1, \"+8801500216957\": 1, \"01439544697\": 1, \"+8801315765131\": 1, \"01872593786\": 1, \"01587778285\": 1, \"01643483587\": 1, \"+8801716123695\": 1, \"01431292908\": 1, \"01817745212\": 1, \"+8801857294288\": 1, \"01496781942\": 1, \"01861753715\": 1, \"01885487910\": 1, \"+8801575766764\": 1, \"01485618824\": 1, \"01755031963\": 1, \"+8801753771486\": 1, \"01461259611\": 1, \"01348244580\": 1, \"+8801703384192\": 1, \"+8801546520154\": 1, \"+8801487025032\": 1, \"01730761544\": 1, \"+8801840588593\": 1, \"+8801754502615\": 1, \"01729624125\": 1, \"01617579871\": 1, \"01742019571\": 1, \"+8801365505138\": 1, \"01329968295\": 1, \"+8801397559365\": 1, \"+8801440511499\": 1, \"01541811403\": 1, \"01357526312\": 1, \"01868469654\": 1, \"+8801524922853\": 1, \"+8801677637058\": 1, \"+8801831752889\": 1, \"+8801847565496\": 1, \"01685041716\": 1, \"01692265078\": 1, \"01723704059\": 1, \"01712560663\": 1, \"+8801459827225\": 1, \"+8801842206473\": 1, \"+8801821119984\": 1, \"01654598513\": 1, \"01768700481\": 1, \"01741779317\": 1, \"+8801706834072\": 1, \"+8801409131701\": 1, \"+8801820669960\": 1, \"+8801605352141\": 1, \"01742832659\": 1, \"+8801789982068\": 1, \"01329435492\": 1, \"+8801723834542\": 1, \"+8801676065314\": 1, \"01751593458\": 1, \"+8801705744242\": 1, \"01841611267\": 1, \"01597167267\": 1, \"+8801393960622\": 1, \"+8801640721401\": 1, \"+8801433825518\": 1, \"+8801501447165\": 1, \"+8801405086501\": 1, \"01740776790\": 1, \"+8801489876016\": 1, \"01783262199\": 1, \"01412784114\": 1, \"+8801424448515\": 1, \"+8801369944430\": 1, \"+8801492840885\": 1, \"+8801817695432\": 1, \"01341836024\": 1, \"01746306774\": 1, \"+8801666292077\": 1, \"01891624018\": 1, \"01799959636\": 1, \"01690381914\": 1, \"+8801782953614\": 1, \"01474185285\": 1, \"+8801876124389\": 1, \"+8801444011897\": 1, \"+8801711447691\": 1, \"+8801369013089\": 1, \"01493061054\": 1, \"01505917206\": 1, \"+8801320301119\": 1, \"+8801844141696\": 1, \"+8801688284299\": 1, \"01888540575\": 1, \"+8801747493544\": 1, \"01805260150\": 1, \"+8801488183892\": 1, \"01851983769\": 1, \"+8801836408642\": 1, \"+8801807579705\": 1, \"01561842341\": 1, \"+8801565669817\": 1, \"+8801424106429\": 1, \"+8801853784967\": 1, \"+8801347882870\": 1, \"01715753329\": 1, \"+8801589702766\": 1, \"01482982768\": 1, \"01373185059\": 1, \"+8801521651242\": 1, \"+8801692761825\": 1, \"+8801889383035\": 1, \"+8801650778872\": 1, \"+8801862954548\": 1, \"01804828219\": 1, \"01420581435\": 1, \"01620452850\": 1, \"+8801854990451\": 1, \"01707245643\": 1, \"01380224937\": 1, \"+8801681404753\": 1, \"+8801569236948\": 1, \"+8801672658554\": 1, \"+8801460088715\": 1, \"01554523403\": 1, \"+8801815121017\": 1, \"+8801876082570\": 1, \"01666849377\": 1, \"01657377777\": 1, \"+8801302933755\": 1, \"01611206097\": 1, \"01451455527\": 1, \"01542299488\": 1, \"+8801566179420\": 1, \"+8801530207593\": 1, \"01757811593\": 1, \"+8801408258565\": 1, \"+8801801549723\": 1, \"+8801763013258\": 1, \"01630583840\": 1, \"01300836187\": 1, \"+8801894603358\": 1, \"+8801335456686\": 1, \"01647230659\": 1, \"+8801500726288\": 1, \"+8801405407705\": 1, \"+8801426140085\": 1, \"+8801824729796\": 1, \"+8801511557240\": 1, \"+8801883025510\": 1, \"+8801400463714\": 1, \"01711902098\": 1, \"+8801305308225\": 1, \"01447494947\": 1, \"01687712903\": 1, \"01850275086\": 1, \"01652376239\": 1, \"+8801347429043\": 1, \"01839779614\": 1, \"01622058947\": 1, \"01593160154\": 1, \"+8801416436132\": 1, \"01620458063\": 1, \"01394599138\": 1, \"+8801684095654\": 1, \"01836006346\": 1, \"01726417853\": 1, \"01603823984\": 1, \"01449970743\": 1, \"01418176870\": 1, \"+8801568838934\": 1, \"+8801786967911\": 1, \"+8801818880237\": 1, \"01415241880\": 1, \"01435227773\": 1, \"01403194361\": 1, \"01587544003\": 1, \"01868820000\": 1, \"01714712684\": 1, \"+8801823457026\": 1, \"01387702169\": 1, \"01725826878\": 1, \"01830375594\": 1, \"+8801879691354\": 1, \"01461574073\": 1, \"01503050452\": 1, \"01612241945\": 1, \"01602578576\": 1, \"01344465623\": 1, \"01626135108\": 1, \"+8801667264834\": 1, \"+8801715677525\": 1, \"01482740439\": 1, \"01656302613\": 1, \"01774140721\": 1, \"01652198519\": 1, \"+8801510341377\": 1, \"01379727311\": 1, \"01815618821\": 1, \"01522351238\": 1, \"+8801378878940\": 1, \"01493080084\": 1, \"01677812617\": 1, \"01605916187\": 1, \"01591266200\": 1, \"+8801846524992\": 1, \"01721214514\": 1, \"01890551879\": 1, \"01317840626\": 1, \"01733187568\": 1, \"+8801848869045\": 1, \"01671909754\": 1, \"01776858748\": 1, \"01610432132\": 1, \"01502670951\": 1, \"+8801357140474\": 1, \"+8801500588534\": 1, \"01804603968\": 1, \"+8801468034121\": 1, \"+8801642314425\": 1, \"01422461406\": 1, \"+8801514123728\": 1, \"01311222743\": 1, \"+8801452778045\": 1, \"+8801560683289\": 1, \"01535692424\": 1, \"01767623197\": 1, \"+8801343631545\": 1, \"+8801732487937\": 1, \"01459511579\": 1, \"+8801850547998\": 1, \"+8801326481833\": 1, \"01554841716\": 1, \"01301308176\": 1, \"01866636065\": 1, \"01505705009\": 1, \"01527272218\": 1, \"+8801395590834\": 1, \"+8801878242906\": 1, \"01385775590\": 1, \"+8801782723941\": 1, \"01857212287\": 1, \"01869643801\": 1, \"01576113466\": 1, \"+8801487726646\": 1, \"+8801814580519\": 1, \"+8801306994478\": 1, \"+8801453760510\": 1, \"+8801746223306\": 1, \"+8801457434450\": 1, \"01484440576\": 1, \"+8801843019446\": 1, \"01890929160\": 1, \"+8801453651910\": 1, \"01664437361\": 1, \"+8801386507939\": 1, \"+8801624761608\": 1, \"01420432366\": 1, \"01557331010\": 1, \"01755633447\": 1, \"01796277429\": 1, \"01670917210\": 1, \"01728974293\": 1, \"01721344329\": 1, \"+8801654426959\": 1, \"01675732096\": 1, \"+8801889689585\": 1, \"01482199188\": 1, \"+8801582244912\": 1, \"01828167812\": 1, \"+8801441431448\": 1, \"+8801762748020\": 1, \"+8801892616911\": 1, \"+8801510521153\": 1, \"+8801841531498\": 1, \"+8801490229141\": 1, \"01778807402\": 1, \"01347303186\": 1, \"+8801793172825\": 1, \"+8801303725606\": 1, \"01600482543\": 1, \"+8801729622123\": 1, \"01812693691\": 1, \"01384331786\": 1, \"01392816273\": 1, \"01648488902\": 1, \"+8801670518453\": 1, \"01346080897\": 1, \"01504177061\": 1, \"01526026603\": 1, \"01714625870\": 1, \"01588615317\": 1, \"+8801697411139\": 1, \"+8801839863560\": 1, \"+8801523233303\": 1, \"+8801808973663\": 1, \"+8801330921282\": 1, \"+8801503024396\": 1, \"01803237951\": 1, \"01755602126\": 1, \"+8801883436240\": 1, \"+8801772808485\": 1, \"01578262429\": 1, \"01374381771\": 1, \"01783945154\": 1, \"01888827674\": 1, \"+8801874751517\": 1, \"01510286702\": 1, \"01697902992\": 1, \"+8801322740382\": 1, \"01485290307\": 1, \"01614070944\": 1, \"01500573309\": 1, \"01716595575\": 1, \"01717889563\": 1, \"+8801559086196\": 1, \"01518107978\": 1, \"+8801450694543\": 1, \"+8801405074994\": 1, \"+8801551080524\": 1, \"+8801667566530\": 1, \"+8801415916029\": 1, \"+8801650569555\": 1, \"+8801654417383\": 1, \"+8801573657798\": 1, \"01720411972\": 1, \"+8801449484337\": 1, \"+8801811410514\": 1, \"+8801331182003\": 1, \"01671530859\": 1, \"+8801706027344\": 1, \"01682537536\": 1, \"+8801357041700\": 1, \"01449409224\": 1, \"01700072283\": 1, \"01331533144\": 1, \"01799646156\": 1, \"01778911956\": 1, \"+8801463627690\": 1, \"+8801471718857\": 1, \"01345894894\": 1, \"+8801632810444\": 1, \"+8801375177857\": 1, \"+8801327038864\": 1, \"01777893525\": 1, \"01320625990\": 1, \"01651426237\": 1, \"01848567221\": 1, \"01617080875\": 1, \"01790129031\": 1, \"01742400389\": 1, \"+8801717597709\": 1, \"01550636242\": 1, \"+8801795035848\": 1, \"01583309428\": 1, \"+8801345120646\": 1, \"+8801376993702\": 1, \"+8801848323350\": 1, \"01574736298\": 1, \"01870360790\": 1, \"01349068279\": 1, \"01847176672\": 1, \"+8801494002575\": 1, \"+8801841913204\": 1, \"+8801371511412\": 1, \"+8801572547919\": 1, \"+8801543011027\": 1, \"+8801637978992\": 1, \"01853707463\": 1, \"+8801875693934\": 1, 