{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 601, "word_counts": "{\"my\": 601, \"name\": 601, \"is\": 601, \"asraful\": 1, \"islam\": 1, \"momen.\": 1, \"guy\": 1, \"eanhj.\": 1, \"lpg\": 1, \"tccqo.\": 1, \"qre\": 1, \"wdbbm.\": 1, \"sha\": 1, \"cmsiv.\": 1, \"ott\": 1, \"kdwgw.\": 1, \"dyd\": 1, \"effsi.\": 1, \"gmv\": 1, \"lvrbu.\": 1, \"rzu\": 1, \"dnkpe.\": 1, \"thc\": 1, \"zxnvp.\": 1, \"gbb\": 1, \"wafna.\": 1, \"ich\": 1, \"epynf.\": 1, \"sgf\": 1, \"zmdes.\": 1, \"djm\": 1, \"yxlre.\": 1, \"bkh\": 1, \"ycuhv.\": 1, \"uhe\": 1, \"ptysh.\": 1, \"qow\": 1, \"reajo.\": 1, \"jkm\": 1, \"xcccn.\": 1, \"shp\": 1, \"qskwr.\": 1, \"qba\": 1, \"pahbi.\": 1, \"qqb\": 1, \"rrjnq.\": 1, \"bbt\": 1, \"yifrr.\": 1, \"ysk\": 1, \"pzkbn.\": 1, \"gum\": 1, \"rrzsq.\": 1, \"rkd\": 1, \"fjxpo.\": 1, \"rvf\": 1, \"plsdy.\": 1, \"mvk\": 1, \"xgfpe.\": 1, \"qkx\": 1, \"piorc.\": 1, \"pvb\": 1, \"ydtkw.\": 1, \"tzm\": 1, \"lgswf.\": 1, \"dif\": 1, \"xmrac.\": 1, \"iwt\": 1, \"ydjow.\": 1, \"nay\": 1, \"fsnye.\": 1, \"tly\": 1, \"vhqrb.\": 1, \"jii\": 1, \"myftl.\": 1, \"bda\": 1, \"vrbch.\": 1, \"rpl\": 1, \"hwihs.\": 1, \"jei\": 1, \"xiasi.\": 1, \"sqf\": 1, \"pbimi.\": 1, \"jxl\": 1, \"cuqbi.\": 1, \"dyi\": 1, \"dywtf.\": 1, \"mjg\": 1, \"qtrhk.\": 1, \"tev\": 1, \"liodw.\": 1, \"asy\": 1, \"dtbdu.\": 1, \"nmc\": 1, \"igyal.\": 1, \"nok\": 1, \"ozwgu.\": 1, \"lys\": 1, \"attda.\": 1, \"nqm\": 1, \"kgcgl.\": 1, \"dju\": 1, \"szmih.\": 1, \"vgx\": 1, \"qmcos.\": 1, \"hch\": 1, \"cbqxp.\": 1, \"aar\": 1, \"xwzdi.\": 1, \"rgb\": 1, \"owvlc.\": 1, \"rzy\": 1, \"bmgoy.\": 1, \"yah\": 1, \"vzoip.\": 1, \"yue\": 1, \"shzuu.\": 1, \"ccg\": 1, \"luzfn.\": 1, \"jaj\": 1, \"oivhz.\": 1, \"fpi\": 2, \"qmeav.\": 1, \"ddf\": 1, \"htmcl.\": 1, \"xft\": 1, \"csmzt.\": 1, \"fgk\": 1, \"ehwdr.\": 1, \"kds\": 1, \"ayryu.\": 1, \"fbb\": 1, \"tlyla.\": 1, \"zbm\": 1, \"gqzyp.\": 1, \"xzr\": 1, \"uxxmx.\": 1, \"kkv\": 1, \"frdfg.\": 1, \"ria\": 1, \"zlmqx.\": 1, \"doa\": 1, \"cpssw.\": 1, \"tps\": 1, \"hxkjp.\": 1, \"dwm\": 1, \"fwcba.\": 1, \"vor\": 2, \"sfyli.\": 1, \"ywb\": 1, \"jriwz.\": 1, \"lhn\": 1, \"szrjo.\": 1, \"ymo\": 1, \"ttigw.\": 1, \"yoa\": 1, \"fggjz.\": 1, \"hfm\": 1, \"idfpr.\": 1, \"sdr\": 1, \"zfntd.\": 1, \"hly\": 1, \"xactf.\": 1, \"qau\": 1, \"ipfqs.\": 1, \"plm\": 1, \"qzpga.\": 1, \"ubq\": 1, \"pwntn.\": 1, \"wqh\": 1, \"heboj.\": 1, \"fcb\": 1, \"shpoq.\": 1, \"qsi\": 1, \"kvife.\": 1, \"hdl\": 1, \"smxob.\": 1, \"wja\": 1, \"efkyf.\": 1, \"svg\": 1, \"vhwfu.\": 1, \"ezz\": 1, \"utlbg.\": 1, \"ndk\": 1, \"tldip.\": 1, \"xbx\": 1, \"tfimn.\": 1, \"ego\": 1, \"whduh.\": 1, \"bcu\": 1, \"obncp.\": 1, \"rmg\": 1, \"yehys.\": 1, \"cnj\": 1, \"drbve.\": 1, \"yxm\": 1, \"eojpg.\": 1, \"obq\": 1, \"qeoqs.\": 1, \"stc\": 1, \"mcnzw.\": 1, \"nwq\": 1, \"eyxpp.\": 1, \"lxx\": 1, \"xwqsb.\": 1, \"kuk\": 1, \"bwafk.\": 1, \"gpwb\": 1, \"kdujb.\": 1, \"tjqm\": 1, \"yrpyu.\": 1, \"coxd\": 1, \"ttfjp.\": 1, \"ivcp\": 1, \"squis.\": 1, \"tmbu\": 1, \"mylfs.\": 1, \"eugc\": 1, \"hexcs.\": 1, \"rayi\": 1, \"wwfkr.\": 1, \"ukog\": 1, \"jiedj.\": 1, \"tkfi\": 1, \"txlkx.\": 1, \"yzzf\": 1, \"ujlkp.\": 1, \"zdwh\": 1, \"chrxc.\": 1, \"czbs\": 1, \"wgjdb.\": 1, \"utqt\": 1, \"csaro.\": 1, \"wbib\": 1, \"jqfcd.\": 1, \"gqne\": 1, \"tsrrk.\": 1, \"gpgb\": 1, \"jxvtc.\": 1, \"stfs\": 1, \"zupqc.\": 1, \"awuu\": 1, \"hhcwg.\": 1, \"nqnv\": 1, \"edtaj.\": 1, \"nfuw\": 1, \"pygys.\": 1, \"urjv\": 1, \"havkw.\": 1, \"ekbk\": 1, \"akhft.\": 1, \"htqe\": 1, \"cfzac.\": 1, \"tdch\": 1, \"mnrlx.\": 1, \"xrxl\": 1, \"jyomr.\": 1, \"gceb\": 1, \"ncivo.\": 1, \"oyhz\": 1, \"lyssa.\": 1, \"wdrl\": 1, \"wjvik.\": 1, \"lrgn\": 1, \"qzmmh.\": 1, \"rulb\": 1, \"cbswj.\": 1, \"vqch\": 1, \"oklnu.\": 1, \"dzyv\": 1, \"tbccf.\": 1, \"ublu\": 1, \"hhjog.\": 1, \"myxy\": 1, \"nlasi.\": 1, \"qcwx\": 1, \"droyv.\": 1, \"rmig\": 1, \"pcopa.\": 1, \"wlmc\": 1, \"qranz.\": 1, \"dhnh\": 1, \"zleot.\": 1, \"ifxv\": 1, \"lpcab.\": 1, \"lfox\": 1, \"qrhrt.\": 1, \"couu\": 1, \"oybjm.\": 1, \"vxiy\": 1, \"xcxya.\": 1, \"rtsv\": 1, \"vsdts.\": 1, \"wyei\": 1, \"zmkkc.\": 1, \"obov\": 1, \"iobvl.\": 1, \"fwge\": 1, \"jsjom.\": 1, \"hgwr\": 1, \"vwxxg.\": 1, \"zqsp\": 1, \"eohtp.\": 1, \"jtby\": 1, \"bzchx.\": 1, \"shke\": 1, \"ffbtm.\": 1, \"ifri\": 1, \"zzhqc.\": 1, \"pgbq\": 1, \"buohd.\": 1, \"rksv\": 1, \"svdtx.\": 1, \"dbhg\": 1, \"jnrzb.\": 1, \"tbms\": 1, \"zmrxh.\": 1, \"rhsy\": 1, \"srnzt.\": 1, \"uzsd\": 1, \"gmeyy.\": 1, \"pbul\": 1, \"btgiv.\": 1, \"wmih\": 1, \"kmfmz.\": 1, \"esyp\": 1, \"mncaf.\": 1, \"qrwp\": 1, \"vjtfk.\": 1, \"odkn\": 1, \"rtymz.\": 1, \"fpbx\": 1, \"heppm.\": 1, \"bqfq\": 1, \"dwndi.\": 1, \"mxmt\": 1, \"rfrgl.\": 1, \"syjl\": 1, \"zxuhh.\": 1, \"wpno\": 1, \"vfahj.\": 1, \"tnuc\": 1, \"cvikc.\": 1, \"lygh\": 1, \"ixzzy.\": 1, \"jnwb\": 1, \"ypvqd.\": 1, \"itkj\": 1, \"hajkv.\": 1, \"btuc\": 1, \"vtspy.\": 1, \"wzos\": 1, \"zigva.\": 1, \"crpd\": 1, \"ktvrz.\": 1, \"hfvu\": 1, \"qqpxe.\": 1, \"phxw\": 1, \"fovnv.\": 1, \"ajqm\": 1, \"bloof.\": 1, \"jtfi\": 1, \"mcmgy.\": 1, \"pfyp\": 1, \"mlueb.\": 1, \"jruy\": 1, \"nybls.\": 1, \"tiey\": 1, \"isrcd.\": 1, \"gzar\": 1, \"aggav.\": 1, \"asxx\": 1, \"cuywb.\": 1, \"jcnm\": 1, \"lompr.\": 1, \"nusl\": 1, \"vnqic.\": 1, \"rwhf\": 1, \"peqmj.\": 1, \"otyw\": 1, \"ztquw.\": 1, \"rcby\": 1, \"gppyp.\": 1, \"etfg\": 1, \"ezdbo.\": 1, \"saxx\": 1, \"rxvhi.\": 1, \"fgrf\": 1, \"qspvf.\": 1, \"nksh\": 1, \"aypwh.\": 1, \"rqtc\": 1, \"yclck.\": 1, \"algt\": 1, \"uqjls.\": 1, \"gnua\": 1, \"oumjw.\": 1, \"zgsb\": 1, \"uzstp.\": 1, \"swjb\": 1, \"ahuoh.\": 1, \"xjcd\": 1, \"bsnmc.\": 1, \"mpkl\": 1, \"wjobt.\": 1, \"ohqt\": 1, \"barus.\": 1, \"mvcf\": 1, \"oqwlt.\": 1, \"zvix\": 1, \"lbotc.\": 1, \"etso\": 1, \"yfhto.\": 1, \"qlsk\": 1, \"pkcyp.\": 1, \"lhwn\": 1, \"qkcxp.\": 1, \"sbjj\": 1, \"iynao.\": 1, \"dnmm\": 1, \"zvamh.\": 1, \"fcdz\": 1, \"pquya.\": 1, \"dnhm\": 1, \"kfuez.\": 1, \"tvps\": 1, \"vjmqw.\": 1, \"yqcn\": 1, \"pxymw.\": 1, \"fjei\": 1, \"xvrrm.\": 1, \"adat\": 1, \"anpyy.\": 1, \"fngg\": 1, \"owbio.\": 1, \"nxdv\": 1, \"ofilt.\": 1, \"imji\": 1, \"cabin.\": 1, \"ujtt\": 1, \"ycunc.\": 1, \"tiod\": 1, \"pjgst.\": 1, \"xrwe\": 1, \"yqtoh.\": 1, \"cvfx\": 1, \"gwpao.\": 1, \"xctg\": 1, \"urjwp.\": 1, \"qlmk\": 1, \"skfmu.\": 1, \"vfqc\": 1, \"cuvcc.\": 1, \"qzgy\": 1, \"wleua.\": 1, \"rrrf\": 1, \"jhqjq.\": 1, \"dxfu\": 1, \"nrnni.\": 1, \"aowg\": 1, \"iebmz.\": 1, \"qnwn\": 1, \"pbfkx.\": 1, \"vnbb\": 1, \"suacn.\": 1, \"ctjy\": 1, \"itmur.\": 1, \"oreq\": 1, \"skesk.\": 1, \"bvkk\": 1, \"zreyw.\": 1, \"erfj\": 1, \"lpmxl.\": 1, \"drru\": 1, \"rligf.\": 1, \"gtgf\": 1, \"pfsge.\": 1, \"caln\": 1, \"xwnhm.\": 1, \"zimd\": 1, \"iutgx.\": 1, \"elgx\": 1, \"aanqq.\": 1, \"iggz\": 1, \"vlbqc.\": 1, \"alla\": 1, \"fllac.\": 1, \"oohi\": 1, \"dikkn.\": 1, \"kjgx\": 1, \"urjlf.\": 1, \"azgg\": 1, \"bcwon.\": 1, \"uqvv\": 1, \"gkdwj.\": 1, \"hgax\": 1, \"jlwxc.\": 1, \"pxfp\": 1, \"dzdjl.\": 1, \"rtgo\": 1, \"gvtfm.\": 1, \"guyp\": 1, \"gdtjj.\": 1, \"djxj\": 1, \"aihdz.\": 1, \"bupg\": 1, \"jxxds.\": 1, \"fkca\": 1, \"uxkeo.\": 1, \"yukj\": 1, \"bianr.\": 1, \"nrux\": 1, \"fisuk.\": 1, \"gebn\": 1, \"gonka.\": 1, \"yjlq\": 1, \"vuvxc.\": 1, \"xxyd\": 1, \"rinqw.\": 1, \"cgfs\": 1, \"whlbb.\": 1, \"obww\": 1, \"uezhq.\": 1, \"zful\": 1, \"uzmvi.\": 1, \"mhkz\": 1, \"dijrm.\": 1, \"hwya\": 1, \"eyivf.\": 1, \"egef\": 1, \"hcifm.\": 1, \"yyna\": 1, \"rhtkw.\": 1, \"onsm\": 1, \"csoxl.\": 1, \"ncbe\": 1, \"xvjrs.\": 1, \"zlhj\": 1, \"camgl.\": 1, \"ujpq\": 1, \"xzumx.\": 1, \"wmfy\": 1, \"sxczy.\": 1, \"nhqi\": 1, \"ljanu.\": 1, \"ibna\": 1, \"nbhqh.\": 1, \"qpfy\": 1, \"lmluw.\": 1, \"ntal\": 1, \"tpxfk.\": 1, \"isxe\": 1, \"nsuzn.\": 1, \"npul\": 1, \"tqdpn.\": 1, \"yixd\": 1, \"wvltk.\": 1, \"zruq\": 1, \"iboae.\": 1, \"ukbq\": 1, \"zwzmq.\": 1, \"vsal\": 1, \"tbsoa.\": 1, \"jjyu\": 1, \"tzddq.\": 1, \"tbjt\": 1, \"krnth.\": 1, \"nwrm\": 1, \"kknrm.\": 1, \"yfxu\": 1, \"uksea.\": 1, \"xjlp\": 1, \"lfdtk.\": 1, \"lgdq\": 1, \"wvpna.\": 1, \"jgsw\": 1, \"ienkk.\": 1, \"rsbr\": 1, \"aynga.\": 1, \"eoag\": 1, \"oiyky.\": 1, \"pefe\": 1, \"hfmyo.\": 1, \"tzhs\": 1, \"ajnka.\": 1, \"qhhq\": 1, \"ncsfh.\": 1, \"ttox\": 1, \"hjeoa.\": 1, \"ynfc\": 1, \"txaic.\": 1, \"xhhk\": 1, \"nvqmy.\": 1, \"dqgv\": 1, \"qawdt.\": 1, \"mizb\": 1, \"xkvbr.\": 1, \"kwhu\": 1, \"wrbxp.\": 1, \"lkfn\": 1, \"hoppc.\": 1, \"zkva\": 1, \"ergay.\": 1, \"exjt\": 1, \"wdikz.\": 1, \"cuaq\": 1, \"qhmbt.\": 1, \"sjduo\": 1, \"evznz.\": 1, \"gwmqr\": 1, \"wfsso.\": 1, \"ongmv\": 1, \"iglqo.\": 1, \"hfjxi\": 1, \"iaxge.\": 1, \"pjmzz\": 1, \"behex.\": 1, \"bfzfr\": 1, \"tcrve.\": 1, \"qhrls\": 1, \"akuzd.\": 1, \"gvaav\": 1, \"quzld.\": 1, \"pypbv\": 1, \"iivgs.\": 1, \"dgjxz\": 1, \"mriql.\": 1, \"oiduw\": 1, \"iqvab.\": 1, \"hgkkb\": 1, \"rzkvz.\": 1, \"nnamc\": 1, \"qytfv.\": 1, \"qnhuf\": 1, \"hkosp.\": 1, \"fstah\": 1, \"xseud.\": 1, \"ajjgn\": 1, \"fhzrr.\": 1, \"jinxa\": 1, \"fchpb.\": 1, \"abuzv\": 1, \"aatrc.\": 1, \"rpscr\": 1, \"iisxs.\": 1, \"mhdrp\": 1, \"imyjt.\": 1, \"fnyoi\": 1, \"vtbus.\": 1, \"yviht\": 1, \"ehyko.\": 1, \"dljcx\": 1, \"ktvou.\": 1, \"nzldj\": 1, \"ogpdu.\": 1, \"eefuo\": 1, \"isfty.\": 1, \"fnjsz\": 1, \"ufdrt.\": 1, \"kbioe\": 1, \"pddih.\": 1, \"csmpr\": 1, \"ycbpz.\": 1, \"qahik\": 1, \"qtpcx.\": 1, \"uoanz\": 1, \"zydyv.\": 1, \"zuxnv\": 1, \"lshyg.\": 1, \"ovsih\": 1, \"yvvov.\": 1, \"lzkbw\": 1, \"cpbwa.\": 1, \"sdimm\": 1, \"azjzw.\": 1, \"szmqw\": 1, \"ivtwr.\": 1, \"hqgpf\": 1, \"sdyde.\": 1, \"qkzey\": 1, \"kezdh.\": 1, \"gukpv\": 1, \"tighm.\": 1, \"zjbgk\": 1, \"aitip.\": 1, \"uvokc\": 1, \"quvpm.\": 1, \"htkio\": 1, \"zwike.\": 1, \"rjvqx\": 1, \"zicnc.\": 1, \"dggqy\": 1, \"yacjs.\": 1, \"cdbcr\": 1, \"krtol.\": 1, \"mvqhh\": 1, \"uqcxp.\": 1, \"toyos\": 1, \"jjwmw.\": 1, \"belif\": 1, \"wbnpy.\": 1, \"juodm\": 1, \"ljhba.\": 1, \"dkdus\": 1, \"mbbyx.\": 1, \"utttw\": 1, \"tnant.\": 1, \"jeyih\": 1, \"buloe.\": 1, \"cnlpr\": 1, \"xkedg.\": 1, \"eyztd\": 1, \"txdvi.\": 1, \"ifchh\": 1, \"lhoka.\": 1, \"unsrg\": 1, \"dcpas.\": 1, \"ylfog\": 1, \"xucos.\": 1, \"syeag\": 1, \"fjpmz.\": 1, \"fjbas\": 1, \"apbvn.\": 1, \"jfecm\": 1, \"vunyo.\": 1, \"zfkbg\": 1, \"afxmr.\": 1, \"wazwf\": 1, \"ioukm.\": 1, \"bmqxw\": 1, \"rammx.\": 1, \"iwfnx\": 1, \"mwihf.\": 1, \"kfnox\": 1, \"svhxg.\": 1, \"kisxu\": 1, \"izejp.\": 1, \"ybuxq\": 1, \"zsrhs.\": 1, \"cvpfn\": 1, \"njcsb.\": 1, \"wbudh\": 1, \"rlnmn.\": 1, \"ffzxy\": 1, \"wlxhw.\": 1, \"xddpc\": 1, \"ngyek.\": 1, \"lwfva\": 1, \"djwbl.\": 1, \"slpoh\": 1, \"jktvy.\": 1, \"umgru\": 1, \"wtwap.\": 1, \"wiflo\": 1, \"hoskc.\": 1, \"aodkq\": 1, \"fvzqu.\": 1, \"dxpkc\": 1, \"vuuob.\": 1, \"nskxh\": 1, \"hyofk.\": 1, \"iitdu\": 1, \"clrzg.\": 1, \"mptgs\": 1, \"lucev.\": 1, \"cujyc\": 1, \"sgmyv.\": 1, \"nygvu\": 1, \"zutdc.\": 1, \"xzdzh\": 1, \"hcjoa.\": 1, \"quxcv\": 1, \"ibfzo.\": 1, \"bgkui\": 1, \"gsdao.\": 1, \"gibru\": 1, \"kyzkc.\": 1, \"rsgxy\": 1, \"aibgk.\": 1, \"ktdrq\": 1, \"nxmhy.\": 1, \"efgvl\": 1, \"zzocq.\": 1, \"egibq\": 1, \"plglw.\": 1, \"vjcnz\": 1, \"udxug.\": 1, \"recxl\": 1, \"ezgtb.\": 1, \"omkvw\": 1, \"wbqby.\": 1, \"oerxw\": 1, \"mjdjs.\": 1, \"hfitm\": 1, \"ncvac.\": 1, \"yvjez\": 1, \"bpfdb.\": 1, \"ayxbc\": 1, \"ynmol.\": 1, \"bzgkp\": 1, \"tuyqo.\": 1, \"xcuit\": 1, \"bulmm.\": 1, \"ghmzz\": 1, \"hmxvi.\": 1, \"zfjnx\": 1, \"vrzwa.\": 1, \"qfewh\": 1, \"eajxcm.\": 1, \"nawpu\": 1, \"aotihv.\": 1, \"fbucc\": 1, \"tprpjk.\": 1, \"esqyh\": 1, \"ueahrx.\": 1, \"cdjth\": 1, \"fhkqsl.\": 1, \"lrngo\": 1, \"kicrzf.\": 1, \"ialmr\": 1, \"akomjr.\": 1, \"ffdft\": 1, \"edgazg.\": 1, \"fadjg\": 1, \"yljitl.\": 1, \"hqsgs\": 1, \"kdnlnq.\": 1, \"oiftr\": 1, \"afkycz.\": 1, \"cwhwl\": 1, \"zzefxt.\": 1, \"fsmer\": 1, \"gyyepz.\": 1, \"tvonj\": 1, \"aomfow.\": 1, \"gvaip\": 1, \"repymr.\": 1, \"jjmmz\": 1, \"mcownk.\": 1, \"nqjnq\": 1, \"wkirkg.\": 1, \"jolan\": 1, \"ltoljx.\": 1, \"utgkv\": 1, \"mogmnh.\": 1, \"mtjbc\": 1, \"bsgeoa.\": 1, \"ksqsl\": 1, \"aeichn.\": 1, \"tlhjr\": 1, \"lrxxrt.\": 1, \"ugpwg\": 1, \"asrqzt.\": 1, \"mqpbd\": 1, \"zgttwf.\": 1, \"dnarr\": 1, \"knyaks.\": 1, \"ralhn\": 1, \"fqfgqa.\": 1, \"qdekd\": 1, \"wisvnm.\": 1, \"hioae\": 1, \"klduzu.\": 1, \"byuuy\": 1, \"ksgjrd.\": 1, \"qcbwd\": 1, \"lpzwke.\": 1, \"fthaw\": 1, \"uubniy.\": 1, \"gklhg\": 1, \"tfgpyt.\": 1, \"hvike\": 1, \"hcghbo.\": 1, \"cgjmj\": 1, \"oingzv.\": 1, \"opsvw\": 1, \"prjlxv.\": 1, \"ympgt\": 1, \"ccekba.\": 1, \"lwjrr\": 1, \"cfhzet.\": 1, \"enexb\": 1, \"ymhrbu.\": 1, \"qmhrh\": 1, \"lrnuml.\": 1, \"efctk\": 1, \"bzianf.\": 1, \"zlaio\": 1, \"zvyagm.\": 1, \"hpowe\": 1, \"yghshs.\": 1, \"fwnir\": 1, \"imvpgh.\": 1, \"supdl\": 1, \"frqhev.\": 1, \"mbbbz\": 1, \"xyasds.\": 1, \"kozic\": 1, \"blorpm.\": 1, \"nsswe\": 1, \"xlvfkf.\": 1, \"pquka\": 1, \"utkyjw.\": 1, \"hoatq\": 1, \"qwznww.\": 1, \"qadao\": 1, \"mlosye.\": 1, \"fkmjs\": 1, \"xhygop.\": 1, \"fgwvg\": 1, \"eerhri.\": 1, \"hmbmt\": 1, \"esnpdg.\": 1, \"hdmxq\": 1, \"kgimsi.\": 1, \"hcglw\": 1, \"aagwls.\": 1, \"fpman\": 1, \"jyxsit.\": 1, \"ujftx\": 1, \"eqiykf.\": 1, \"asfyl\": 1, \"lrovjl.\": 1, \"cpztv\": 1, \"vfosru.\": 1, \"rigop\": 1, \"dqhhty.\": 1, \"kzmob\": 1, \"lgogvp.\": 1, \"kvviq\": 1, \"ajwdqt.\": 1, \"wikld\": 1, \"cazrrr.\": 1, \"sypsq\": 1, \"lgufeu.\": 1, \"ehmnh\": 1, \"eecqyi.\": 1, \"xtpnj\": 1, \"galbsz.\": 1, \"gujwy\": 1, \"zzbkxe.\": 1, \"pnxjr\": 1, \"muykxv.\": 1, \"ankxl\": 1, \"akxvtp.\": 1, \"xeohm\": 1, \"khwwdt.\": 1, \"rsluo\": 1, \"mikhda.\": 1, \"vsciz\": 1, \"mfzzaw.\": 1, \"brlvv\": 1, \"kvdvpn.\": 1, \"adram\": 1, \"vuaalh.\": 1, \"ldbcp\": 1, \"tzizuh.\": 1, \"oyzoo\": 1, \"iqhtkm.\": 1, \"wrhdc\": 1, \"ixhssu.\": 1, \"xaoac\": 1, \"mkukby.\": 1, \"egbzp\": 1, \"krzasy.\": 1, \"jjiqw\": 1, \"ofcykl.\": 1, \"mdizr\": 1, \"cqbads.\": 1, \"ieyzk\": 1, \"lthwho.\": 1, \"swhxv\": 1, \"hgoszg.\": 1, \"yptfp\": 1, \"gmhuks.\": 1, \"npmos\": 1, \"dnwjxi.\": 1, \"drxxu\": 1, \"tepcaa.\": 1, \"ikbxl\": 1, \"mmsxau.\": 1, \"dgcgr\": 1, \"vcvusk.\": 1, \"vbbxt\": 1, \"alzmon.\": 1, \"fcrja\": 1, \"hxfiik.\": 1, \"mbsyc\": 1, \"hcthcu.\": 1, \"ynxsd\": 1, \"pkprnt.\": 1, \"esnlt\": 1, \"zgsjtq.\": 1, \"qgaas\": 1, \"ejqmtx.\": 1, \"oxjze\": 1, \"xaiwqz.\": 1, \"wkrns\": 1, \"dztgmu.\": 1, \"liccr\": 1, \"bpnfby.\": 1, \"wcuro\": 1, \"rdysqu.\": 1, \"xtgjf\": 1, \"ubxtcs.\": 1, \"fdzwu\": 1, \"bvdyde.\": 1, \"syx\": 1, \"xia.\": 1, \"scn\": 1, \"tzx.\": 1, \"ipk\": 1, \"jfj.\": 1, \"xvl\": 1, \"nux.\": 1, \"btn\": 1, \"nvo.\": 1, \"urh\": 1, \"quq.\": 1, \"wsm\": 1, \"ezg.\": 1, \"amb\": 1, \"pug.\": 1, \"opn\": 1, \"uyq.\": 1, \"ppe\": 1, \"ars.\": 1, \"esr\": 1, \"fdt.\": 1, \"egr\": 1, \"ujv.\": 1, \"gxj\": 1, \"omd.\": 1, \"ksn\": 1, \"xgh.\": 1, \"gel\": 1, \"hrr.\": 1, \"fqa\": 1, \"nja.\": 1, \"nao\": 1, \"ely.\": 1, \"ecy\": 1, \"lne.\": 1, \"mgc\": 1, \"dav.\": 1, \"sat\": 1, \"wcy.\": 1, \"vhk\": 1, \"ggy.\": 1, \"tab\": 1, \"pgm.\": 1, \"kes\": 1, \"xjz.\": 1, \"tbo\": 1, \"isb.\": 1, \"zfy\": 1, \"amy.\": 1, \"svi\": 1, \"tcp.\": 2, \"slu\": 1, \"rmr.\": 1, \"gek\": 1, \"bxa.\": 1, \"qfw\": 1, \"acu.\": 1, \"gdc\": 1, \"kip.\": 1, \"fyb\": 1, \"mty.\": 1, \"rub\": 1, \"pvp.\": 1, \"vlp\": 1, \"ktm.\": 1, \"vtn\": 1, \"yhw.\": 1, \"cuy\": 1, \"dyk.\": 1, \"jpn\": 1, \"npu.\": 1, \"rgl\": 1, \"cwf.\": 1, \"sug\": 1, \"cvc.\": 1, \"fhk\": 1, \"mtc.\": 1, \"khr\": 1, \"tph.\": 1, \"nfl\": 1, \"mpk.\": 1, \"kbb\": 1, \"slz.\": 1, \"rws\": 1, \"fui.\": 1, \"ium\": 1, \"eou.\": 1, \"sra\": 1, \"djl.\": 1, \"khh\": 1, \"buy.\": 1, \"vxq\": 1, \"jeh.\": 1, \"ymd\": 1, \"abw.\": 1, \"huz\": 1, \"cpe.\": 1, \"jcj\": 1, \"ncn.\": 1, \"sfb\": 1, \"eze.\": 1, \"rcg\": 1, \"rus.\": 1, \"tvl\": 1, \"cxl.\": 1, \"pxp\": 1, \"kzp.\": 1, \"tee\": 1, \"xjs.\": 1, \"nbs\": 1, \"cet.\": 1, \"kuv\": 1, \"osv.\": 1, \"omd\": 1, \"zeb.\": 1, \"zqv\": 1, \"ums.\": 1, \"kjk\": 1, \"zfb.\": 1, \"vii\": 1, \"qys.\": 1, \"etb\": 1, \"kff.\": 1, \"fwt\": 1, \"unm.\": 1, \"zpb\": 1, \"mbv.\": 1, \"jkl\": 1, \"opz\": 1, \"uyu.\": 1, \"ijx\": 1, \"vzn.\": 1, \"dve\": 1, \"mvo.\": 1, \"xyj.\": 1, \"mdt\": 1, \"qul.\": 1, \"hwy\": 1, \"zzr.\": 1, \"xrk\": 1, \"wis.\": 1, \"zrz\": 1, \"kis.\": 1, \"poq\": 1, \"lxy.\": 1, \"npt\": 1, \"yag.\": 1, \"dnm\": 1, \"qdv.\": 1, \"ccq.\": 1, \"xdz\": 1, \"hyp.\": 1, \"ntq\": 1, \"cuf.\": 1, \"hhx\": 1, \"ubl.\": 1, \"dcx\": 1, \"byj.\": 1, \"shd\": 1, \"ltk.\": 1, \"qpw\": 1, \"ttc.\": 1, \"asa\": 1, \"mna.\": 1, \"tdl\": 1, \"jce.\": 1, \"pep\": 1, \"ghu.\": 1, \"ktn\": 1, \"cvr.\": 1, \"vjs\": 1, \"mqi.\": 1, \"ayz\": 1, \"nwi.\": 1, \"mej\": 1, \"ihk.\": 1, \"rpz\": 1, \"ink.\": 1, \"oxh\": 1, \"eru.\": 1, \"uzf\": 1, \"yha.\": 1, \"wut\": 1, \"ytj.\": 1, \"cce\": 1, \"dmo.\": 1, \"arw\": 1, \"eol.\": 1, \"tls\": 1, \"yka.\": 1, \"kmq\": 1, \"sii.\": 1, \"dva\": 1, \"ucp.\": 1, \"shj\": 1, \"psz.\": 1}", "word_docs": "{\"is\": 601, \"momen.\": 1, \"my\": 601, \"islam\": 1, \"name\": 601, \"asraful\": 1, \"eanhj.\": 1, \"guy\": 1, \"tccqo.\": 1, \"lpg\": 1, \"wdbbm.\": 1, \"qre\": 1, \"cmsiv.\": 1, \"sha\": 1, \"kdwgw.\": 1, \"ott\": 1, \"effsi.\": 1, \"dyd\": 1, \"gmv\": 1, \"lvrbu.\": 1, \"rzu\": 1, \"dnkpe.\": 1, \"zxnvp.\": 1, \"thc\": 1, \"wafna.\": 1, \"gbb\": 1, \"epynf.\": 1, \"ich\": 1, \"zmdes.\": 1, \"sgf\": 1, \"yxlre.\": 1, \"djm\": 1, \"ycuhv.\": 1, \"bkh\": 1, \"ptysh.\": 1, \"uhe\": 1, \"reajo.\": 1, \"qow\": 1, \"xcccn.\": 1, \"jkm\": 1, \"qskwr.\": 1, \"shp\": 1, \"qba\": 1, \"pahbi.\": 1, \"rrjnq.\": 1, \"qqb\": 1, \"bbt\": 1, \"yifrr.\": 1, \"ysk\": 1, \"pzkbn.\": 1, \"rrzsq.\": 1, \"gum\": 1, \"fjxpo.\": 1, \"rkd\": 1, \"plsdy.\": 1, \"rvf\": 1, \"xgfpe.\": 1, \"mvk\": 1, \"piorc.\": 1, \"qkx\": 1, \"ydtkw.\": 1, \"pvb\": 1, \"tzm\": 1, \"lgswf.\": 1, \"xmrac.\": 1, \"dif\": 1, \"ydjow.\": 1, \"iwt\": 1, \"fsnye.\": 1, \"nay\": 1, \"vhqrb.\": 1, \"tly\": 1, \"jii\": 1, \"myftl.\": 1, \"vrbch.\": 1, \"bda\": 1, \"rpl\": 1, \"hwihs.\": 1, \"jei\": 1, \"xiasi.\": 1, \"sqf\": 1, \"pbimi.\": 1, \"cuqbi.\": 1, \"jxl\": 1, \"dyi\": 1, \"dywtf.\": 1, \"mjg\": 1, \"qtrhk.\": 1, \"tev\": 1, \"liodw.\": 1, \"dtbdu.\": 1, \"asy\": 1, \"nmc\": 1, \"igyal.\": 1, \"nok\": 1, \"ozwgu.\": 1, \"attda.\": 1, \"lys\": 1, \"kgcgl.\": 1, \"nqm\": 1, \"dju\": 1, \"szmih.\": 1, \"qmcos.\": 1, \"vgx\": 1, \"cbqxp.\": 1, \"hch\": 1, \"xwzdi.\": 1, \"aar\": 1, \"rgb\": 1, \"owvlc.\": 1, \"rzy\": 1, \"bmgoy.\": 1, \"vzoip.\": 1, \"yah\": 1, \"shzuu.\": 1, \"yue\": 1, \"ccg\": 1, \"luzfn.\": 1, \"oivhz.\": 1, \"jaj\": 1, \"qmeav.\": 1, \"fpi\": 2, \"ddf\": 1, \"htmcl.\": 1, \"xft\": 1, \"csmzt.\": 1, \"ehwdr.\": 1, \"fgk\": 1, \"ayryu.\": 1, \"kds\": 1, \"tlyla.\": 1, \"fbb\": 1, \"zbm\": 1, \"gqzyp.\": 1, \"xzr\": 1, \"uxxmx.\": 1, \"kkv\": 1, \"frdfg.\": 1, \"zlmqx.\": 1, \"ria\": 1, \"doa\": 1, \"cpssw.\": 1, \"tps\": 1, \"hxkjp.\": 1, \"dwm\": 1, \"fwcba.\": 1, \"sfyli.\": 1, \"vor\": 2, \"jriwz.\": 1, \"ywb\": 1, \"szrjo.\": 1, \"lhn\": 1, \"ttigw.\": 1, \"ymo\": 1, \"yoa\": 1, \"fggjz.\": 1, \"idfpr.\": 1, \"hfm\": 1, \"zfntd.\": 1, \"sdr\": 1, \"xactf.\": 1, \"hly\": 1, \"ipfqs.\": 1, \"qau\": 1, \"qzpga.\": 1, \"plm\": 1, \"pwntn.\": 1, \"ubq\": 1, \"wqh\": 1, \"heboj.\": 1, \"shpoq.\": 1, \"fcb\": 1, \"qsi\": 1, \"kvife.\": 1, \"hdl\": 1, \"smxob.\": 1, \"wja\": 1, \"efkyf.\": 1, \"svg\": 1, \"vhwfu.\": 1, \"ezz\": 1, \"utlbg.\": 1, \"tldip.\": 1, \"ndk\": 1, \"tfimn.\": 1, \"xbx\": 1, \"whduh.\": 1, \"ego\": 1, \"obncp.\": 1, \"bcu\": 1, \"rmg\": 1, \"yehys.\": 1, \"drbve.\": 1, \"cnj\": 1, \"yxm\": 1, \"eojpg.\": 1, \"obq\": 1, \"qeoqs.\": 1, \"mcnzw.\": 1, \"stc\": 1, \"nwq\": 1, \"eyxpp.\": 1, \"lxx\": 1, \"xwqsb.\": 1, \"bwafk.\": 1, \"kuk\": 1, \"gpwb\": 1, \"kdujb.\": 1, \"tjqm\": 1, \"yrpyu.\": 1, \"coxd\": 1, \"ttfjp.\": 1, \"squis.\": 1, \"ivcp\": 1, \"tmbu\": 1, \"mylfs.\": 1, \"hexcs.\": 1, \"eugc\": 1, \"wwfkr.\": 1, \"rayi\": 1, \"ukog\": 1, \"jiedj.\": 1, \"txlkx.\": 1, \"tkfi\": 1, \"ujlkp.\": 1, \"yzzf\": 1, \"chrxc.\": 1, \"zdwh\": 1, \"czbs\": 1, \"wgjdb.\": 1, \"utqt\": 1, \"csaro.\": 1, \"jqfcd.\": 1, \"wbib\": 1, \"gqne\": 1, \"tsrrk.\": 1, \"jxvtc.\": 1, \"gpgb\": 1, \"zupqc.\": 1, \"stfs\": 1, \"hhcwg.\": 1, \"awuu\": 1, \"edtaj.\": 1, \"nqnv\": 1, \"nfuw\": 1, \"pygys.\": 1, \"urjv\": 1, \"havkw.\": 1, \"ekbk\": 1, \"akhft.\": 1, \"htqe\": 1, \"cfzac.\": 1, \"mnrlx.\": 1, \"tdch\": 1, \"xrxl\": 1, \"jyomr.\": 1, \"ncivo.\": 1, \"gceb\": 1, \"lyssa.\": 1, \"oyhz\": 1, \"wjvik.\": 1, \"wdrl\": 1, \"qzmmh.\": 1, \"lrgn\": 1, \"rulb\": 1, \"cbswj.\": 1, \"vqch\": 1, \"oklnu.\": 1, \"tbccf.\": 1, \"dzyv\": 1, \"hhjog.\": 1, \"ublu\": 1, \"myxy\": 1, \"nlasi.\": 1, \"droyv.\": 1, \"qcwx\": 1, \"rmig\": 1, \"pcopa.\": 1, \"qranz.\": 1, \"wlmc\": 1, \"zleot.\": 1, \"dhnh\": 1, \"lpcab.\": 1, \"ifxv\": 1, \"lfox\": 1, \"qrhrt.\": 1, \"couu\": 1, \"oybjm.\": 1, \"vxiy\": 1, \"xcxya.\": 1, \"rtsv\": 1, \"vsdts.\": 1, \"wyei\": 1, \"zmkkc.\": 1, \"obov\": 1, \"iobvl.\": 1, \"fwge\": 1, \"jsjom.\": 1, \"hgwr\": 1, \"vwxxg.\": 1, \"eohtp.\": 1, \"zqsp\": 1, \"jtby\": 1, \"bzchx.\": 1, \"shke\": 1, \"ffbtm.\": 1, \"zzhqc.\": 1, \"ifri\": 1, \"buohd.\": 1, \"pgbq\": 1, \"svdtx.\": 1, \"rksv\": 1, \"jnrzb.\": 1, \"dbhg\": 1, \"tbms\": 1, \"zmrxh.\": 1, \"srnzt.\": 1, \"rhsy\": 1, \"uzsd\": 1, \"gmeyy.\": 1, \"pbul\": 1, \"btgiv.\": 1, \"wmih\": 1, \"kmfmz.\": 1, \"mncaf.\": 1, \"esyp\": 1, \"qrwp\": 1, \"vjtfk.\": 1, \"odkn\": 1, \"rtymz.\": 1, \"fpbx\": 1, \"heppm.\": 1, \"bqfq\": 1, \"dwndi.\": 1, \"rfrgl.\": 1, \"mxmt\": 1, \"zxuhh.\": 1, \"syjl\": 1, \"wpno\": 1, \"vfahj.\": 1, \"cvikc.\": 1, \"tnuc\": 1, \"ixzzy.\": 1, \"lygh\": 1, \"jnwb\": 1, \"ypvqd.\": 1, \"hajkv.\": 1, \"itkj\": 1, \"btuc\": 1, \"vtspy.\": 1, \"wzos\": 1, \"zigva.\": 1, \"crpd\": 1, \"ktvrz.\": 1, \"hfvu\": 1, \"qqpxe.\": 1, \"fovnv.\": 1, \"phxw\": 1, \"ajqm\": 1, \"bloof.\": 1, \"jtfi\": 1, \"mcmgy.\": 1, \"mlueb.\": 1, \"pfyp\": 1, \"jruy\": 1, \"nybls.\": 1, \"isrcd.\": 1, \"tiey\": 1, \"aggav.\": 1, \"gzar\": 1, \"cuywb.\": 1, \"asxx\": 1, \"jcnm\": 1, \"lompr.\": 1, \"vnqic.\": 1, \"nusl\": 1, \"rwhf\": 1, \"peqmj.\": 1, \"otyw\": 1, \"ztquw.\": 1, \"rcby\": 1, \"gppyp.\": 1, \"ezdbo.\": 1, \"etfg\": 1, \"saxx\": 1, \"rxvhi.\": 1, \"qspvf.\": 1, \"fgrf\": 1, \"nksh\": 1, \"aypwh.\": 1, \"yclck.\": 1, \"rqtc\": 1, \"uqjls.\": 1, \"algt\": 1, \"gnua\": 1, \"oumjw.\": 1, \"zgsb\": 1, \"uzstp.\": 1, \"ahuoh.\": 1, \"swjb\": 1, \"xjcd\": 1, \"bsnmc.\": 1, \"wjobt.\": 1, \"mpkl\": 1, \"ohqt\": 1, \"barus.\": 1, \"mvcf\": 1, \"oqwlt.\": 1, \"zvix\": 1, \"lbotc.\": 1, \"yfhto.\": 1, \"etso\": 1, \"qlsk\": 1, \"pkcyp.\": 1, \"lhwn\": 1, \"qkcxp.\": 1, \"iynao.\": 1, \"sbjj\": 1, \"dnmm\": 1, \"zvamh.\": 1, \"fcdz\": 1, \"pquya.\": 1, \"kfuez.\": 1, \"dnhm\": 1, \"tvps\": 1, \"vjmqw.\": 1, \"pxymw.\": 1, \"yqcn\": 1, \"fjei\": 1, \"xvrrm.\": 1, \"adat\": 1, \"anpyy.\": 1, \"owbio.\": 1, \"fngg\": 1, \"ofilt.\": 1, \"nxdv\": 1, \"cabin.\": 1, \"imji\": 1, \"ycunc.\": 1, \"ujtt\": 1, \"pjgst.\": 1, \"tiod\": 1, \"xrwe\": 1, \"yqtoh.\": 1, \"cvfx\": 1, \"gwpao.\": 1, \"xctg\": 1, \"urjwp.\": 1, \"skfmu.\": 1, \"qlmk\": 1, \"cuvcc.\": 1, \"vfqc\": 1, \"qzgy\": 1, \"wleua.\": 1, \"jhqjq.\": 1, \"rrrf\": 1, \"nrnni.\": 1, \"dxfu\": 1, \"iebmz.\": 1, \"aowg\": 1, \"qnwn\": 1, \"pbfkx.\": 1, \"vnbb\": 1, \"suacn.\": 1, \"ctjy\": 1, \"itmur.\": 1, \"oreq\": 1, \"skesk.\": 1, \"zreyw.\": 1, \"bvkk\": 1, \"lpmxl.\": 1, \"erfj\": 1, \"rligf.\": 1, \"drru\": 1, \"pfsge.\": 1, \"gtgf\": 1, \"xwnhm.\": 1, \"caln\": 1, \"iutgx.\": 1, \"zimd\": 1, \"elgx\": 1, \"aanqq.\": 1, \"iggz\": 1, \"vlbqc.\": 1, \"alla\": 1, \"fllac.\": 1, \"oohi\": 1, \"dikkn.\": 1, \"kjgx\": 1, \"urjlf.\": 1, \"bcwon.\": 1, \"azgg\": 1, \"gkdwj.\": 1, \"uqvv\": 1, \"jlwxc.\": 1, \"hgax\": 1, \"pxfp\": 1, \"dzdjl.\": 1, \"rtgo\": 1, \"gvtfm.\": 1, \"guyp\": 1, \"gdtjj.\": 1, \"djxj\": 1, \"aihdz.\": 1, \"jxxds.\": 1, \"bupg\": 1, \"fkca\": 1, \"uxkeo.\": 1, \"bianr.\": 1, \"yukj\": 1, \"fisuk.\": 1, \"nrux\": 1, \"gebn\": 1, \"gonka.\": 1, \"yjlq\": 1, \"vuvxc.\": 1, \"xxyd\": 1, \"rinqw.\": 1, \"cgfs\": 1, \"whlbb.\": 1, \"uezhq.\": 1, \"obww\": 1, \"uzmvi.\": 1, \"zful\": 1, \"dijrm.\": 1, \"mhkz\": 1, \"eyivf.\": 1, \"hwya\": 1, \"hcifm.\": 1, \"egef\": 1, \"rhtkw.\": 1, \"yyna\": 1, \"onsm\": 1, \"csoxl.\": 1, \"xvjrs.\": 1, \"ncbe\": 1, \"camgl.\": 1, \"zlhj\": 1, \"ujpq\": 1, \"xzumx.\": 1, \"wmfy\": 1, \"sxczy.\": 1, \"ljanu.\": 1, \"nhqi\": 1, \"nbhqh.\": 1, \"ibna\": 1, \"qpfy\": 1, \"lmluw.\": 1, \"tpxfk.\": 1, \"ntal\": 1, \"isxe\": 1, \"nsuzn.\": 1, \"npul\": 1, \"tqdpn.\": 1, \"wvltk.\": 1, \"yixd\": 1, \"zruq\": 1, \"iboae.\": 1, \"ukbq\": 1, \"zwzmq.\": 1, \"tbsoa.\": 1, \"vsal\": 1, \"tzddq.\": 1, \"jjyu\": 1, \"tbjt\": 1, \"krnth.\": 1, \"nwrm\": 1, \"kknrm.\": 1, \"uksea.\": 1, \"yfxu\": 1, \"lfdtk.\": 1, \"xjlp\": 1, \"wvpna.\": 1, \"lgdq\": 1, \"ienkk.\": 1, \"jgsw\": 1, \"aynga.\": 1, \"rsbr\": 1, \"oiyky.\": 1, \"eoag\": 1, \"hfmyo.\": 1, \"pefe\": 1, \"tzhs\": 1, \"ajnka.\": 1, \"qhhq\": 1, \"ncsfh.\": 1, \"hjeoa.\": 1, \"ttox\": 1, \"ynfc\": 1, \"txaic.\": 1, \"xhhk\": 1, \"nvqmy.\": 1, \"qawdt.\": 1, \"dqgv\": 1, \"mizb\": 1, \"xkvbr.\": 1, \"kwhu\": 1, \"wrbxp.\": 1, \"hoppc.\": 1, \"lkfn\": 1, \"zkva\": 1, \"ergay.\": 1, \"exjt\": 1, \"wdikz.\": 1, \"qhmbt.\": 1, \"cuaq\": 1, \"sjduo\": 1, \"evznz.\": 1, \"gwmqr\": 1, \"wfsso.\": 1, \"ongmv\": 1, \"iglqo.\": 1, \"iaxge.\": 1, \"hfjxi\": 1, \"behex.\": 1, \"pjmzz\": 1, \"bfzfr\": 1, \"tcrve.\": 1, \"qhrls\": 1, \"akuzd.\": 1, \"gvaav\": 1, \"quzld.\": 1, \"iivgs.\": 1, \"pypbv\": 1, \"dgjxz\": 1, \"mriql.\": 1, \"oiduw\": 1, \"iqvab.\": 1, \"hgkkb\": 1, \"rzkvz.\": 1, \"qytfv.\": 1, \"nnamc\": 1, \"hkosp.\": 1, \"qnhuf\": 1, \"xseud.\": 1, \"fstah\": 1, \"fhzrr.\": 1, \"ajjgn\": 1, \"fchpb.\": 1, \"jinxa\": 1, \"abuzv\": 1, \"aatrc.\": 1, \"iisxs.\": 1, \"rpscr\": 1, \"imyjt.\": 1, \"mhdrp\": 1, \"fnyoi\": 1, \"vtbus.\": 1, \"yviht\": 1, \"ehyko.\": 1, \"dljcx\": 1, \"ktvou.\": 1, \"nzldj\": 1, \"ogpdu.\": 1, \"eefuo\": 1, \"isfty.\": 1, \"fnjsz\": 1, \"ufdrt.\": 1, \"pddih.\": 1, \"kbioe\": 1, \"ycbpz.\": 1, \"csmpr\": 1, \"qahik\": 1, \"qtpcx.\": 1, \"uoanz\": 1, \"zydyv.\": 1, \"zuxnv\": 1, \"lshyg.\": 1, \"yvvov.\": 1, \"ovsih\": 1, \"cpbwa.\": 1, \"lzkbw\": 1, \"azjzw.\": 1, \"sdimm\": 1, \"szmqw\": 1, \"ivtwr.\": 1, \"hqgpf\": 1, \"sdyde.\": 1, \"qkzey\": 1, \"kezdh.\": 1, \"gukpv\": 1, \"tighm.\": 1, \"aitip.\": 1, \"zjbgk\": 1, \"quvpm.\": 1, \"uvokc\": 1, \"zwike.\": 1, \"htkio\": 1, \"zicnc.\": 1, \"rjvqx\": 1, \"dggqy\": 1, \"yacjs.\": 1, \"krtol.\": 1, \"cdbcr\": 1, \"uqcxp.\": 1, \"mvqhh\": 1, \"jjwmw.\": 1, \"toyos\": 1, \"wbnpy.\": 1, \"belif\": 1, \"juodm\": 1, \"ljhba.\": 1, \"dkdus\": 1, \"mbbyx.\": 1, \"utttw\": 1, \"tnant.\": 1, \"buloe.\": 1, \"jeyih\": 1, \"xkedg.\": 1, \"cnlpr\": 1, \"txdvi.\": 1, \"eyztd\": 1, \"lhoka.\": 1, \"ifchh\": 1, \"dcpas.\": 1, \"unsrg\": 1, \"xucos.\": 1, \"ylfog\": 1, \"syeag\": 1, \"fjpmz.\": 1, \"apbvn.\": 1, \"fjbas\": 1, \"jfecm\": 1, \"vunyo.\": 1, \"zfkbg\": 1, \"afxmr.\": 1, \"ioukm.\": 1, \"wazwf\": 1, \"rammx.\": 1, \"bmqxw\": 1, \"mwihf.\": 1, \"iwfnx\": 1, \"kfnox\": 1, \"svhxg.\": 1, \"kisxu\": 1, \"izejp.\": 1, \"ybuxq\": 1, \"zsrhs.\": 1, \"cvpfn\": 1, \"njcsb.\": 1, \"rlnmn.\": 1, \"wbudh\": 1, \"ffzxy\": 1, \"wlxhw.\": 1, \"ngyek.\": 1, \"xddpc\": 1, \"djwbl.\": 1, \"lwfva\": 1, \"jktvy.\": 1, \"slpoh\": 1, \"wtwap.\": 1, \"umgru\": 1, \"hoskc.\": 1, \"wiflo\": 1, \"fvzqu.\": 1, \"aodkq\": 1, \"vuuob.\": 1, \"dxpkc\": 1, \"hyofk.\": 1, \"nskxh\": 1, \"clrzg.\": 1, \"iitdu\": 1, \"lucev.\": 1, \"mptgs\": 1, \"sgmyv.\": 1, \"cujyc\": 1, \"nygvu\": 1, \"zutdc.\": 1, \"xzdzh\": 1, \"hcjoa.\": 1, \"ibfzo.\": 1, \"quxcv\": 1, \"gsdao.\": 1, \"bgkui\": 1, \"gibru\": 1, \"kyzkc.\": 1, \"aibgk.\": 1, \"rsgxy\": 1, \"ktdrq\": 1, \"nxmhy.\": 1, \"zzocq.\": 1, \"efgvl\": 1, \"egibq\": 1, \"plglw.\": 1, \"vjcnz\": 1, \"udxug.\": 1, \"recxl\": 1, \"ezgtb.\": 1, \"wbqby.\": 1, \"omkvw\": 1, \"oerxw\": 1, \"mjdjs.\": 1, \"ncvac.\": 1, \"hfitm\": 1, \"bpfdb.\": 1, \"yvjez\": 1, \"ayxbc\": 1, \"ynmol.\": 1, \"tuyqo.\": 1, \"bzgkp\": 1, \"bulmm.\": 1, \"xcuit\": 1, \"ghmzz\": 1, \"hmxvi.\": 1, \"vrzwa.\": 1, \"zfjnx\": 1, \"qfewh\": 1, \"eajxcm.\": 1, \"aotihv.\": 1, \"nawpu\": 1, \"fbucc\": 1, \"tprpjk.\": 1, \"ueahrx.\": 1, \"esqyh\": 1, \"cdjth\": 1, \"fhkqsl.\": 1, \"lrngo\": 1, \"kicrzf.\": 1, \"akomjr.\": 1, \"ialmr\": 1, \"ffdft\": 1, \"edgazg.\": 1, \"fadjg\": 1, \"yljitl.\": 1, \"hqsgs\": 1, \"kdnlnq.\": 1, \"oiftr\": 1, \"afkycz.\": 1, \"zzefxt.\": 1, \"cwhwl\": 1, \"gyyepz.\": 1, \"fsmer\": 1, \"aomfow.\": 1, \"tvonj\": 1, \"gvaip\": 1, \"repymr.\": 1, \"mcownk.\": 1, \"jjmmz\": 1, \"wkirkg.\": 1, \"nqjnq\": 1, \"jolan\": 1, \"ltoljx.\": 1, \"mogmnh.\": 1, \"utgkv\": 1, \"bsgeoa.\": 1, \"mtjbc\": 1, \"ksqsl\": 1, \"aeichn.\": 1, \"tlhjr\": 1, \"lrxxrt.\": 1, \"asrqzt.\": 1, \"ugpwg\": 1, \"zgttwf.\": 1, \"mqpbd\": 1, \"dnarr\": 1, \"knyaks.\": 1, \"ralhn\": 1, \"fqfgqa.\": 1, \"wisvnm.\": 1, \"qdekd\": 1, \"klduzu.\": 1, \"hioae\": 1, \"byuuy\": 1, \"ksgjrd.\": 1, \"lpzwke.\": 1, \"qcbwd\": 1, \"fthaw\": 1, \"uubniy.\": 1, \"gklhg\": 1, \"tfgpyt.\": 1, \"hvike\": 1, \"hcghbo.\": 1, \"cgjmj\": 1, \"oingzv.\": 1, \"prjlxv.\": 1, \"opsvw\": 1, \"ccekba.\": 1, \"ympgt\": 1, \"lwjrr\": 1, \"cfhzet.\": 1, \"enexb\": 1, \"ymhrbu.\": 1, \"qmhrh\": 1, \"lrnuml.\": 1, \"bzianf.\": 1, \"efctk\": 1, \"zvyagm.\": 1, \"zlaio\": 1, \"hpowe\": 1, \"yghshs.\": 1, \"imvpgh.\": 1, \"fwnir\": 1, \"supdl\": 1, \"frqhev.\": 1, \"xyasds.\": 1, \"mbbbz\": 1, \"blorpm.\": 1, \"kozic\": 1, \"xlvfkf.\": 1, \"nsswe\": 1, \"utkyjw.\": 1, \"pquka\": 1, \"hoatq\": 1, \"qwznww.\": 1, \"mlosye.\": 1, \"qadao\": 1, \"fkmjs\": 1, \"xhygop.\": 1, \"fgwvg\": 1, \"eerhri.\": 1, \"esnpdg.\": 1, \"hmbmt\": 1, \"hdmxq\": 1, \"kgimsi.\": 1, \"hcglw\": 1, \"aagwls.\": 1, \"jyxsit.\": 1, \"fpman\": 1, \"ujftx\": 1, \"eqiykf.\": 1, \"asfyl\": 1, \"lrovjl.\": 1, \"vfosru.\": 1, \"cpztv\": 1, \"dqhhty.\": 1, \"rigop\": 1, \"kzmob\": 1, \"lgogvp.\": 1, \"ajwdqt.\": 1, \"kvviq\": 1, \"wikld\": 1, \"cazrrr.\": 1, \"sypsq\": 1, \"lgufeu.\": 1, \"ehmnh\": 1, \"eecqyi.\": 1, \"xtpnj\": 1, \"galbsz.\": 1, \"zzbkxe.\": 1, \"gujwy\": 1, \"muykxv.\": 1, \"pnxjr\": 1, \"akxvtp.\": 1, \"ankxl\": 1, \"khwwdt.\": 1, \"xeohm\": 1, \"rsluo\": 1, \"mikhda.\": 1, \"vsciz\": 1, \"mfzzaw.\": 1, \"brlvv\": 1, \"kvdvpn.\": 1, \"adram\": 1, \"vuaalh.\": 1, \"ldbcp\": 1, \"tzizuh.\": 1, \"oyzoo\": 1, \"iqhtkm.\": 1, \"wrhdc\": 1, \"ixhssu.\": 1, \"mkukby.\": 1, \"xaoac\": 1, \"egbzp\": 1, \"krzasy.\": 1, \"jjiqw\": 1, \"ofcykl.\": 1, \"mdizr\": 1, \"cqbads.\": 1, \"lthwho.\": 1, \"ieyzk\": 1, \"swhxv\": 1, \"hgoszg.\": 1, \"gmhuks.\": 1, \"yptfp\": 1, \"dnwjxi.\": 1, \"npmos\": 1, \"tepcaa.\": 1, \"drxxu\": 1, \"ikbxl\": 1, \"mmsxau.\": 1, \"dgcgr\": 1, \"vcvusk.\": 1, \"vbbxt\": 1, \"alzmon.\": 1, \"hxfiik.\": 1, \"fcrja\": 1, \"mbsyc\": 1, \"hcthcu.\": 1, \"pkprnt.\": 1, \"ynxsd\": 1, \"esnlt\": 1, \"zgsjtq.\": 1, \"qgaas\": 1, \"ejqmtx.\": 1, \"oxjze\": 1, \"xaiwqz.\": 1, \"wkrns\": 1, \"dztgmu.\": 1, \"liccr\": 1, \"bpnfby.\": 1, \"rdysqu.\": 1, \"wcuro\": 1, \"xtgjf\": 1, \"ubxtcs.\": 1, \"bvdyde.\": 1, \"fdzwu\": 1, \"xia.\": 1, \"syx\": 1, \"scn\": 1, \"tzx.\": 1, \"jfj.\": 1, \"ipk\": 1, \"xvl\": 1, \"nux.\": 1, \"nvo.\": 1, \"btn\": 1, \"urh\": 1, \"quq.\": 1, \"wsm\": 1, \"ezg.\": 1, \"pug.\": 1, \"amb\": 1, \"opn\": 1, \"uyq.\": 1, \"ars.\": 1, \"ppe\": 1, \"fdt.\": 1, \"esr\": 1, \"egr\": 1, \"ujv.\": 1, \"omd.\": 1, \"gxj\": 1, \"xgh.\": 1, \"ksn\": 1, \"hrr.\": 1, \"gel\": 1, \"nja.\": 1, \"fqa\": 1, \"ely.\": 1, \"nao\": 1, \"ecy\": 1, \"lne.\": 1, \"dav.\": 1, \"mgc\": 1, \"wcy.\": 1, \"sat\": 1, \"ggy.\": 1, \"vhk\": 1, \"pgm.\": 1, \"tab\": 1, \"xjz.\": 1, \"kes\": 1, \"tbo\": 1, \"isb.\": 1, \"amy.\": 1, \"zfy\": 1, \"svi\": 1, \"tcp.\": 2, \"rmr.\": 1, \"slu\": 1, \"bxa.\": 1, \"gek\": 1, \"acu.\": 1, \"qfw\": 1, \"kip.\": 1, \"gdc\": 1, \"mty.\": 1, \"fyb\": 1, \"rub\": 1, \"pvp.\": 1, \"vlp\": 1, \"ktm.\": 1, \"vtn\": 1, \"yhw.\": 1, \"dyk.\": 1, \"cuy\": 1, \"npu.\": 1, \"jpn\": 1, \"rgl\": 1, \"cwf.\": 1, \"cvc.\": 1, \"sug\": 1, \"fhk\": 1, \"mtc.\": 1, \"tph.\": 1, \"khr\": 1, \"mpk.\": 1, \"nfl\": 1, \"slz.\": 1, \"kbb\": 1, \"fui.\": 1, \"rws\": 1, \"ium\": 1, \"eou.\": 1, \"sra\": 1, \"djl.\": 1, \"khh\": 1, \"buy.\": 1, \"jeh.\": 1, \"vxq\": 1, \"ymd\": 1, \"abw.\": 1, \"huz\": 1, \"cpe.\": 1, \"ncn.\": 1, \"jcj\": 1, \"sfb\": 1, \"eze.\": 1, \"rcg\": 1, \"rus.\": 1, \"cxl.\": 1, \"tvl\": 1, \"kzp.\": 1, \"pxp\": 1, \"tee\": 1, \"xjs.\": 1, \"cet.\": 1, \"nbs\": 1, \"kuv\": 1, \"osv.\": 1, \"zeb.\": 1, \"omd\": 1, \"ums.\": 1, \"zqv\": 1, \"kjk\": 1, \"zfb.\": 1, \"qys.\": 1, \"vii\": 1, \"etb\": 1, \"kff.\": 1, \"fwt\": 1, \"unm.\": 1, \"zpb\": 1, \"mbv.\": 1, \"jkl\": 1, \"uyu.\": 1, \"opz\": 1, \"vzn.\": 1, \"ijx\": 1, \"dve\": 1, \"mvo.\": 1, \"xyj.\": 1, \"mdt\": 1, \"qul.\": 1, \"hwy\": 1, \"zzr.\": 1, \"xrk\": 1, \"wis.\": 1, \"kis.\": 1, \"zrz\": 1, \"lxy.\": 1, \"poq\": 1, \"npt\": 1, \"yag.\": 1, \"qdv.\": 1, \"dnm\": 1, \"ccq.\": 1, \"hyp.\": 1, \"xdz\": 1, \"ntq\": 1, \"cuf.\": 1, \"ubl.\": 1, \"hhx\": 1, \"dcx\": 1, \"byj.\": 1, \"shd\": 1, \"ltk.\": 1, \"qpw\": 1, \"ttc.\": 1, \"mna.\": 1, \"asa\": 1, \"jce.\": 1, \"tdl\": 1, \"ghu.\": 1, \"pep\": 1, \"ktn\": 1, \"cvr.\": 1, \"mqi.\": 1, \"vjs\": 1, \"nwi.\": 1, \"ayz\": 1, \"mej\": 1, \"ihk.\": 1, \"ink.\": 1, \"rpz\": 1, \"eru.\": 1, \"oxh\": 1, \"yha.\": 1, \"uzf\": 1, \"ytj.\": 1, \"wut\": 1, \"dmo.\": 1, \"cce\": 1, \"arw\": 1, \"eol.\": 1, \"yka.\": 1, \"tls\": 1, \"sii.\": 1, \"kmq\": 1, \"ucp.\": 1, \"dva\": 1, \"shj\": 1, \"psz.\": 1}", "index_docs": "{\"3\": 601, \"9\": 1, \"1\": 601, \"8\": 1, \"2\": 601, \"7\": 1, \"11\": 1, \"10\": 1, \"13\": 1, \"12\": 1, \"15\": 1, \"14\": 1, \"17\": 1, \"16\": 1, \"19\": 1, \"18\": 1, \"21\": 1, \"20\": 1, \"22\": 1, \"23\": 1, \"24\": 1, \"25\": 1, \"27\": 1, \"26\": 1, \"29\": 1, \"28\": 1, \"31\": 1, \"30\": 1, \"33\": 1, \"32\": 1, \"35\": 1, \"34\": 1, \"37\": 1, \"36\": 1, \"39\": 1, \"38\": 1, \"41\": 1, \"40\": 1, \"43\": 1, \"42\": 1, \"45\": 1, \"44\": 1, \"46\": 1, \"47\": 1, \"49\": 1, \"48\": 1, \"50\": 1, \"51\": 1, \"52\": 1, \"53\": 1, \"55\": 1, \"54\": 1, \"57\": 1, \"56\": 1, \"59\": 1, \"58\": 1, \"61\": 1, \"60\": 1, \"63\": 1, \"62\": 1, \"65\": 1, \"64\": 1, \"66\": 1, \"67\": 1, \"69\": 1, \"68\": 1, \"71\": 1, \"70\": 1, \"73\": 1, \"72\": 1, \"75\": 1, \"74\": 1, \"76\": 1, \"77\": 1, \"79\": 1, \"78\": 1, \"80\": 1, \"81\": 1, \"82\": 1, \"83\": 1, \"84\": 1, \"85\": 1, \"87\": 1, \"86\": 1, \"88\": 1, \"89\": 1, \"90\": 1, \"91\": 1, \"92\": 1, \"93\": 1, \"95\": 1, \"94\": 1, \"96\": 1, \"97\": 1, \"98\": 1, \"99\": 1, \"101\": 1, \"100\": 1, \"103\": 1, \"102\": 1, \"104\": 1, \"105\": 1, \"107\": 1, \"106\": 1, \"109\": 1, \"108\": 1, \"111\": 1, \"110\": 1, \"112\": 1, \"113\": 1, \"114\": 1, \"115\": 1, \"117\": 1, \"116\": 1, \"119\": 1, \"118\": 1, \"120\": 1, \"121\": 1, \"123\": 1, \"122\": 1, \"124\": 1, \"4\": 2, \"125\": 1, \"126\": 1, \"127\": 1, \"128\": 1, \"130\": 1, \"129\": 1, \"132\": 1, \"131\": 1, \"134\": 1, \"133\": 1, \"135\": 1, \"136\": 1, \"137\": 1, \"138\": 1, \"139\": 1, \"140\": 1, \"142\": 1, \"141\": 1, \"143\": 1, \"144\": 1, \"145\": 1, \"146\": 1, \"147\": 1, \"148\": 1, \"149\": 1, \"5\": 2, \"151\": 1, \"150\": 1, \"153\": 1, \"152\": 1, \"155\": 1, \"154\": 1, \"156\": 1, \"157\": 1, \"159\": 1, \"158\": 1, \"161\": 1, \"160\": 1, \"163\": 1, \"162\": 1, \"165\": 1, \"164\": 1, \"167\": 1, \"166\": 1, \"169\": 1, \"168\": 1, \"170\": 1, \"171\": 1, \"173\": 1, \"172\": 1, \"174\": 1, \"175\": 1, \"176\": 1, \"177\": 1, \"178\": 1, \"179\": 1, \"180\": 1, \"181\": 1, \"182\": 1, \"183\": 1, \"185\": 1, \"184\": 1, \"187\": 1, \"186\": 1, \"189\": 1, \"188\": 1, \"191\": 1, \"190\": 1, \"192\": 1, \"193\": 1, \"195\": 1, \"194\": 1, \"196\": 1, \"197\": 1, \"198\": 1, \"199\": 1, \"201\": 1, \"200\": 1, \"202\": 1, \"203\": 1, \"204\": 1, \"205\": 1, \"207\": 1, \"206\": 1, \"208\": 1, \"209\": 1, \"210\": 1, \"211\": 1, \"212\": 1, \"213\": 1, \"215\": 1, \"214\": 1, \"216\": 1, \"217\": 1, \"219\": 1, \"218\": 1, \"221\": 1, \"220\": 1, \"222\": 1, \"223\": 1, \"225\": 1, \"224\": 1, \"227\": 1, \"226\": 1, \"229\": 1, \"228\": 1, \"230\": 1, \"231\": 1, \"232\": 1, \"233\": 1, \"235\": 1, \"234\": 1, \"236\": 1, \"237\": 1, \"239\": 1, \"238\": 1, \"241\": 1, \"240\": 1, \"243\": 1, \"242\": 1, \"245\": 1, \"244\": 1, \"246\": 1, \"247\": 1, \"248\": 1, \"249\": 1, \"250\": 1, \"251\": 1, \"252\": 1, \"253\": 1, \"255\": 1, \"254\": 1, \"256\": 1, \"257\": 1, \"259\": 1, \"258\": 1, \"261\": 1, \"260\": 1, \"263\": 1, \"262\": 1, \"265\": 1, \"264\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"271\": 1, \"270\": 1, \"273\": 1, \"272\": 1, \"274\": 1, \"275\": 1, \"277\": 1, \"276\": 1, \"278\": 1, \"279\": 1, \"281\": 1, \"280\": 1, \"283\": 1, \"282\": 1, \"285\": 1, \"284\": 1, \"286\": 1, \"287\": 1, \"288\": 1, \"289\": 1, \"290\": 1, \"291\": 1, \"292\": 1, \"293\": 1, \"294\": 1, \"295\": 1, \"296\": 1, \"297\": 1, \"298\": 1, \"299\": 1, \"300\": 1, \"301\": 1, \"303\": 1, \"302\": 1, \"304\": 1, \"305\": 1, \"306\": 1, \"307\": 1, \"309\": 1, \"308\": 1, \"311\": 1, \"310\": 1, \"313\": 1, \"312\": 1, \"315\": 1, \"314\": 1, \"316\": 1, \"317\": 1, \"319\": 1, \"318\": 1, \"320\": 1, \"321\": 1, \"322\": 1, \"323\": 1, \"324\": 1, \"325\": 1, \"327\": 1, \"326\": 1, \"328\": 1, \"329\": 1, \"330\": 1, \"331\": 1, \"332\": 1, \"333\": 1, \"334\": 1, \"335\": 1, \"337\": 1, \"336\": 1, \"339\": 1, \"338\": 1, \"340\": 1, \"341\": 1, \"343\": 1, \"342\": 1, \"345\": 1, \"344\": 1, \"346\": 1, \"347\": 1, \"349\": 1, \"348\": 1, \"350\": 1, \"351\": 1, \"352\": 1, \"353\": 1, \"354\": 1, \"355\": 1, \"356\": 1, \"357\": 1, \"359\": 1, \"358\": 1, \"360\": 1, \"361\": 1, \"362\": 1, \"363\": 1, \"365\": 1, \"364\": 1, \"366\": 1, \"367\": 1, \"369\": 1, \"368\": 1, \"371\": 1, \"370\": 1, \"373\": 1, \"372\": 1, \"374\": 1, \"375\": 1, \"377\": 1, \"376\": 1, \"378\": 1, \"379\": 1, \"380\": 1, \"381\": 1, \"382\": 1, \"383\": 1, \"385\": 1, \"384\": 1, \"386\": 1, \"387\": 1, \"389\": 1, \"388\": 1, \"390\": 1, \"391\": 1, \"393\": 1, \"392\": 1, \"395\": 1, \"394\": 1, \"396\": 1, \"397\": 1, \"398\": 1, \"399\": 1, \"401\": 1, \"400\": 1, \"402\": 1, \"403\": 1, \"405\": 1, \"404\": 1, \"406\": 1, \"407\": 1, \"408\": 1, \"409\": 1, \"410\": 1, \"411\": 1, \"413\": 1, \"412\": 1, \"414\": 1, \"415\": 1, \"416\": 1, \"417\": 1, \"419\": 1, \"418\": 1, \"420\": 1, \"421\": 1, \"422\": 1, \"423\": 1, \"425\": 1, \"424\": 1, \"426\": 1, \"427\": 1, \"429\": 1, \"428\": 1, \"430\": 1, \"431\": 1, \"432\": 1, \"433\": 1, \"435\": 1, \"434\": 1, \"437\": 1, \"436\": 1, \"439\": 1, \"438\": 1, \"441\": 1, \"440\": 1, \"443\": 1, \"442\": 1, \"444\": 1, \"445\": 1, \"446\": 1, \"447\": 1, \"448\": 1, \"449\": 1, \"451\": 1, \"450\": 1, \"453\": 1, \"452\": 1, \"454\": 1, \"455\": 1, \"457\": 1, \"456\": 1, \"459\": 1, \"458\": 1, \"461\": 1, \"460\": 1, \"462\": 1, \"463\": 1, \"464\": 1, \"465\": 1, \"466\": 1, \"467\": 1, \"468\": 1, \"469\": 1, \"471\": 1, \"470\": 1, \"473\": 1, \"472\": 1, \"475\": 1, \"474\": 1, \"477\": 1, \"476\": 1, \"479\": 1, \"478\": 1, \"481\": 1, \"480\": 1, \"482\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"486\": 1, \"487\": 1, \"488\": 1, \"489\": 1, \"490\": 1, \"491\": 1, \"493\": 1, \"492\": 1, \"495\": 1, \"494\": 1, \"497\": 1, \"496\": 1, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"502\": 1, \"503\": 1, \"504\": 1, \"505\": 1, \"507\": 1, \"506\": 1, \"508\": 1, \"509\": 1, \"511\": 1, \"510\": 1, \"513\": 1, \"512\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"517\": 1, \"518\": 1, \"519\": 1, \"520\": 1, \"521\": 1, \"523\": 1, \"522\": 1, \"525\": 1, \"524\": 1, \"527\": 1, \"526\": 1, \"529\": 1, \"528\": 1, \"531\": 1, \"530\": 1, \"533\": 1, \"532\": 1, \"534\": 1, \"535\": 1, \"537\": 1, \"536\": 1, \"539\": 1, \"538\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"543\": 1, \"545\": 1, \"544\": 1, \"547\": 1, \"546\": 1, \"548\": 1, \"549\": 1, \"551\": 1, \"550\": 1, \"552\": 1, \"553\": 1, \"554\": 1, \"555\": 1, \"557\": 1, \"556\": 1, \"558\": 1, \"559\": 1, \"560\": 1, \"561\": 1, \"563\": 1, \"562\": 1, \"565\": 1, \"564\": 1, \"566\": 1, \"567\": 1, \"568\": 1, \"569\": 1, \"571\": 1, \"570\": 1, \"573\": 1, \"572\": 1, \"575\": 1, \"574\": 1, \"577\": 1, \"576\": 1, \"579\": 1, \"578\": 1, \"581\": 1, \"580\": 1, \"583\": 1, \"582\": 1, \"584\": 1, \"585\": 1, \"586\": 1, \"587\": 1, \"589\": 1, \"588\": 1, \"590\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"595\": 1, \"594\": 1, \"596\": 1, \"597\": 1, \"598\": 1, \"599\": 1, \"601\": 1, \"600\": 1, \"602\": 1, \"603\": 1, \"604\": 1, \"605\": 1, \"607\": 1, \"606\": 1, \"608\": 1, \"609\": 1, \"610\": 1, \"611\": 1, \"612\": 1, \"613\": 1, \"615\": 1, \"614\": 1, \"617\": 1, \"616\": 1, \"618\": 1, \"619\": 1, \"620\": 1, \"621\": 1, \"622\": 1, \"623\": 1, \"625\": 1, \"624\": 1, \"626\": 1, \"627\": 1, \"628\": 1, \"629\": 1, \"630\": 1, \"631\": 1, \"633\": 1, \"632\": 1, \"635\": 1, \"634\": 1, \"637\": 1, \"636\": 1, \"639\": 1, \"638\": 1, \"641\": 1, \"640\": 1, \"642\": 1, \"643\": 1, \"645\": 1, \"644\": 1, \"647\": 1, \"646\": 1, \"648\": 1, \"649\": 1, \"650\": 1, \"651\": 1, \"652\": 1, \"653\": 1, \"654\": 1, \"655\": 1, \"656\": 1, \"657\": 1, \"658\": 1, \"659\": 1, \"661\": 1, \"660\": 1, \"663\": 1, \"662\": 1, \"664\": 1, \"665\": 1, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"671\": 1, \"670\": 1, \"673\": 1, \"672\": 1, \"675\": 1, \"674\": 1, \"676\": 1, \"677\": 1, \"678\": 1, \"679\": 1, \"680\": 1, \"681\": 1, \"682\": 1, \"683\": 1, \"685\": 1, \"684\": 1, \"687\": 1, \"686\": 1, \"689\": 1, \"688\": 1, \"691\": 1, \"690\": 1, \"692\": 1, \"693\": 1, \"695\": 1, \"694\": 1, \"697\": 1, \"696\": 1, \"699\": 1, \"698\": 1, \"701\": 1, \"700\": 1, \"702\": 1, \"703\": 1, \"704\": 1, \"705\": 1, \"706\": 1, \"707\": 1, \"709\": 1, \"708\": 1, \"711\": 1, \"710\": 1, \"713\": 1, \"712\": 1, \"715\": 1, \"714\": 1, \"717\": 1, \"716\": 1, \"719\": 1, \"718\": 1, \"720\": 1, \"721\": 1, \"723\": 1, \"722\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"727\": 1, \"729\": 1, \"728\": 1, \"731\": 1, \"730\": 1, \"733\": 1, \"732\": 1, \"734\": 1, \"735\": 1, \"736\": 1, \"737\": 1, \"738\": 1, \"739\": 1, \"740\": 1, \"741\": 1, \"743\": 1, \"742\": 1, \"744\": 1, \"745\": 1, \"747\": 1, \"746\": 1, \"749\": 1, \"748\": 1, \"751\": 1, \"750\": 1, \"753\": 1, \"752\": 1, \"755\": 1, \"754\": 1, \"757\": 1, \"756\": 1, \"759\": 1, \"758\": 1, \"761\": 1, \"760\": 1, \"763\": 1, \"762\": 1, \"765\": 1, \"764\": 1, \"767\": 1, \"766\": 1, \"768\": 1, \"769\": 1, \"770\": 1, \"771\": 1, \"773\": 1, \"772\": 1, \"775\": 1, \"774\": 1, \"776\": 1, \"777\": 1, \"779\": 1, \"778\": 1, \"780\": 1, \"781\": 1, \"783\": 1, \"782\": 1, \"784\": 1, \"785\": 1, \"786\": 1, \"787\": 1, \"788\": 1, \"789\": 1, \"791\": 1, \"790\": 1, \"792\": 1, \"793\": 1, \"795\": 1, \"794\": 1, \"797\": 1, \"796\": 1, \"798\": 1, \"799\": 1, \"801\": 1, \"800\": 1, \"803\": 1, \"802\": 1, \"804\": 1, \"805\": 1, \"807\": 1, \"806\": 1, \"808\": 1, \"809\": 1, \"811\": 1, \"810\": 1, \"812\": 1, \"813\": 1, \"815\": 1, \"814\": 1, \"816\": 1, \"817\": 1, \"818\": 1, \"819\": 1, \"821\": 1, \"820\": 1, \"822\": 1, \"823\": 1, \"824\": 1, \"825\": 1, \"826\": 1, \"827\": 1, \"828\": 1, \"829\": 1, \"831\": 1, \"830\": 1, \"833\": 1, \"832\": 1, \"835\": 1, \"834\": 1, \"836\": 1, \"837\": 1, \"839\": 1, \"838\": 1, \"841\": 1, \"840\": 1, \"842\": 1, \"843\": 1, \"845\": 1, \"844\": 1, \"847\": 1, \"846\": 1, \"848\": 1, \"849\": 1, \"850\": 1, \"851\": 1, \"853\": 1, \"852\": 1, \"855\": 1, \"854\": 1, \"856\": 1, \"857\": 1, \"858\": 1, \"859\": 1, \"861\": 1, \"860\": 1, \"863\": 1, \"862\": 1, \"864\": 1, \"865\": 1, \"867\": 1, \"866\": 1, \"868\": 1, \"869\": 1, \"870\": 1, \"871\": 1, \"872\": 1, \"873\": 1, \"874\": 1, \"875\": 1, \"877\": 1, \"876\": 1, \"879\": 1, \"878\": 1, \"880\": 1, \"881\": 1, \"882\": 1, \"883\": 1, \"884\": 1, \"885\": 1, \"887\": 1, \"886\": 1, \"889\": 1, \"888\": 1, \"890\": 1, \"891\": 1, \"893\": 1, \"892\": 1, \"894\": 1, \"895\": 1, \"897\": 1, \"896\": 1, \"899\": 1, \"898\": 1, \"901\": 1, \"900\": 1, \"903\": 1, \"902\": 1, \"904\": 1, \"905\": 1, \"907\": 1, \"906\": 1, \"908\": 1, \"909\": 1, \"910\": 1, \"911\": 1, \"913\": 1, \"912\": 1, \"914\": 1, \"915\": 1, \"916\": 1, \"917\": 1, \"919\": 1, \"918\": 1, \"920\": 1, \"921\": 1, \"922\": 1, \"923\": 1, \"925\": 1, \"924\": 1, \"927\": 1, \"926\": 1, \"928\": 1, \"929\": 1, \"931\": 1, \"930\": 1, \"932\": 1, \"933\": 1, \"934\": 1, \"935\": 1, \"936\": 1, \"937\": 1, \"938\": 1, \"939\": 1, \"941\": 1, \"940\": 1, \"943\": 1, \"942\": 1, \"945\": 1, \"944\": 1, \"947\": 1, \"946\": 1, \"948\": 1, \"949\": 1, \"950\": 1, \"951\": 1, \"952\": 1, \"953\": 1, \"954\": 1, \"955\": 1, \"956\": 1, \"957\": 1, \"958\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"963\": 1, \"962\": 1, \"964\": 1, \"965\": 1, \"966\": 1, \"967\": 1, \"968\": 1, \"969\": 1, \"971\": 1, \"970\": 1, \"972\": 1, \"973\": 1, \"975\": 1, \"974\": 1, \"977\": 1, \"976\": 1, \"979\": 1, \"978\": 1, \"980\": 1, \"981\": 1, \"982\": 1, \"983\": 1, \"984\": 1, \"985\": 1, \"987\": 1, \"986\": 1, \"988\": 1, \"989\": 1, \"991\": 1, \"990\": 1, \"992\": 1, \"993\": 1, \"994\": 1, \"995\": 1, \"996\": 1, \"997\": 1, \"998\": 1, \"999\": 1, \"1000\": 1, \"1001\": 1, \"1003\": 1, \"1002\": 1, \"1004\": 1, \"1005\": 1, \"1007\": 1, \"1006\": 1, \"1009\": 1, \"1008\": 1, \"1010\": 1, \"1011\": 1, \"1013\": 1, \"1012\": 1, \"1014\": 1, \"1015\": 1, \"1017\": 1, \"1016\": 1, \"1018\": 1, \"1019\": 1, \"1020\": 1, \"1021\": 1, \"1023\": 1, \"1022\": 1, \"1024\": 1, \"1025\": 1, \"1027\": 1, \"1026\": 1, \"1029\": 1, \"1028\": 1, \"1030\": 1, \"1031\": 1, \"1033\": 1, \"1032\": 1, \"1035\": 1, \"1034\": 1, \"1037\": 1, \"1036\": 1, \"1039\": 1, \"1038\": 1, \"1041\": 1, \"1040\": 1, \"1042\": 1, \"1043\": 1, \"1045\": 1, \"1044\": 1, \"1047\": 1, \"1046\": 1, \"1049\": 1, \"1048\": 1, \"1051\": 1, \"1050\": 1, \"1053\": 1, \"1052\": 1, \"1054\": 1, \"1055\": 1, \"1057\": 1, \"1056\": 1, \"1058\": 1, \"6\": 2, \"1060\": 1, \"1059\": 1, \"1062\": 1, \"1061\": 1, \"1064\": 1, \"1063\": 1, \"1066\": 1, \"1065\": 1, \"1068\": 1, \"1067\": 1, \"1069\": 1, \"1070\": 1, \"1071\": 1, \"1072\": 1, \"1073\": 1, \"1074\": 1, \"1076\": 1, \"1075\": 1, \"1078\": 1, \"1077\": 1, \"1079\": 1, \"1080\": 1, \"1082\": 1, \"1081\": 1, \"1083\": 1, \"1084\": 1, \"1086\": 1, \"1085\": 1, \"1088\": 1, \"1087\": 1, \"1090\": 1, \"1089\": 1, \"1092\": 1, \"1091\": 1, \"1093\": 1, \"1094\": 1, \"1095\": 1, \"1096\": 1, \"1097\": 1, \"1098\": 1, \"1100\": 1, \"1099\": 1, \"1101\": 1, \"1102\": 1, \"1103\": 1, \"1104\": 1, \"1106\": 1, \"1105\": 1, \"1107\": 1, \"1108\": 1, \"1109\": 1, \"1110\": 1, \"1112\": 1, \"1111\": 1, \"1114\": 1, \"1113\": 1, \"1115\": 1, \"1116\": 1, \"1118\": 1, \"1117\": 1, \"1119\": 1, \"1120\": 1, \"1122\": 1, \"1121\": 1, \"1124\": 1, \"1123\": 1, \"1125\": 1, \"1126\": 1, \"1128\": 1, \"1127\": 1, \"1129\": 1, \"1130\": 1, \"1131\": 1, \"1132\": 1, \"1133\": 1, \"1134\": 1, \"1135\": 1, \"1137\": 1, \"1136\": 1, \"1139\": 1, \"1138\": 1, \"1140\": 1, \"1141\": 1, \"1142\": 1, \"1143\": 1, \"1144\": 1, \"1145\": 1, \"1146\": 1, \"1147\": 1, \"1148\": 1, \"1150\": 1, \"1149\": 1, \"1152\": 1, \"1151\": 1, \"1153\": 1, \"1154\": 1, \"1156\": 1, \"1155\": 1, \"1157\": 1, \"1159\": 1, \"1158\": 1, \"1160\": 1, \"1161\": 1, \"1163\": 1, \"1162\": 1, \"1164\": 1, \"1165\": 1, \"1166\": 1, \"1167\": 1, \"1168\": 1, \"1169\": 1, \"1171\": 1, \"1170\": 1, \"1173\": 1, \"1172\": 1, \"1175\": 1, \"1174\": 1, \"1176\": 1, \"1177\": 1, \"1179\": 1, \"1178\": 1, \"1181\": 1, \"1180\": 1, \"1182\": 1, \"1183\": 1, \"1185\": 1, \"1184\": 1, \"1187\": 1, \"1186\": 1, \"1189\": 1, \"1188\": 1, \"1191\": 1, \"1190\": 1, \"1193\": 1, \"1192\": 1, \"1194\": 1, \"1195\": 1, \"1197\": 1, \"1196\": 1, \"1199\": 1, \"1198\": 1, \"1201\": 1, \"1200\": 1, \"1202\": 1, \"1203\": 1}", "index_word": "{\"1\": \"my\", \"2\": \"name\", \"3\": \"is\", \"4\": \"fpi\", \"5\": \"vor\", \"6\": \"tcp.\", \"7\": \"asraful\", \"8\": \"islam\", \"9\": \"momen.\", \"10\": \"guy\", \"11\": \"eanhj.\", \"12\": \"lpg\", \"13\": \"tccqo.\", \"14\": \"qre\", \"15\": \"wdbbm.\", \"16\": \"sha\", \"17\": \"cmsiv.\", \"18\": \"ott\", \"19\": \"kdwgw.\", \"20\": \"dyd\", \"21\": \"effsi.\", \"22\": \"gmv\", \"23\": \"lvrbu.\", \"24\": \"rzu\", \"25\": \"dnkpe.\", \"26\": \"thc\", \"27\": \"zxnvp.\", \"28\": \"gbb\", \"29\": \"wafna.\", \"30\": \"ich\", \"31\": \"epynf.\", \"32\": \"sgf\", \"33\": \"zmdes.\", \"34\": \"djm\", \"35\": \"yxlre.\", \"36\": \"bkh\", \"37\": \"ycuhv.\", \"38\": \"uhe\", \"39\": \"ptysh.\", \"40\": \"qow\", \"41\": \"reajo.\", \"42\": \"jkm\", \"43\": \"xcccn.\", \"44\": \"shp\", \"45\": \"qskwr.\", \"46\": \"qba\", \"47\": \"pahbi.\", \"48\": \"qqb\", \"49\": \"rrjnq.\", \"50\": \"bbt\", \"51\": \"yifrr.\", \"52\": \"ysk\", \"53\": \"pzkbn.\", \"54\": \"gum\", \"55\": \"rrzsq.\", \"56\": \"rkd\", \"57\": \"fjxpo.\", \"58\": \"rvf\", \"59\": \"plsdy.\", \"60\": \"mvk\", \"61\": \"xgfpe.\", \"62\": \"qkx\", \"63\": \"piorc.\", \"64\": \"pvb\", \"65\": \"ydtkw.\", \"66\": \"tzm\", \"67\": \"lgswf.\", \"68\": \"dif\", \"69\": \"xmrac.\", \"70\": \"iwt\", \"71\": \"ydjow.\", \"72\": \"nay\", \"73\": \"fsnye.\", \"74\": \"tly\", \"75\": \"vhqrb.\", \"76\": \"jii\", \"77\": \"myftl.\", \"78\": \"bda\", \"79\": \"vrbch.\", \"80\": \"rpl\", \"81\": \"hwihs.\", \"82\": \"jei\", \"83\": \"xiasi.\", \"84\": \"sqf\", \"85\": \"pbimi.\", \"86\": \"jxl\", \"87\": \"cuqbi.\", \"88\": \"dyi\", \"89\": \"dywtf.\", \"90\": \"mjg\", \"91\": \"qtrhk.\", \"92\": \"tev\", \"93\": \"liodw.\", \"94\": \"asy\", 