{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 596, "word_counts": "{\"what\": 23, \"do\": 84, \"friends\": 1, \"call\": 7, \"you\": 203, \"have\": 76, \"a\": 93, \"middle\": 1, \"name\": 147, \"what\\u2019s\": 146, \"your\": 132, \"surname\": 1, \"can\": 23, \"i\": 34, \"know\": 2, \"nickname\": 4, \"birth\": 1, \"go\": 9, \"by\": 7, \"initials\": 1, \"short\": 1, \"long\": 3, \"fancy\": 1, \"formal\": 1, \"friendly\": 1, \"how\": 28, \"are\": 17, \"addressed\": 1, \"cool\": 4, \"cute\": 1, \"funny\": 2, \"charming\": 1, \"lovely\": 2, \"weird\": 1, \"special\": 1, \"secret\": 1, \"creative\": 1, \"fun\": 4, \"poetic\": 1, \"artistic\": 1, \"magical\": 2, \"superhero\": 1, \"fantasy\": 1, \"royal\": 1, \"legendary\": 1, \"mythical\": 1, \"futuristic\": 1, \"vintage\": 1, \"classic\": 1, \"an\": 8, \"ancient\": 1, \"modern\": 1, \"trendy\": 1, \"stylish\": 1, \"elegant\": 1, \"bold\": 1, \"powerful\": 1, \"peaceful\": 4, \"gentle\": 1, \"sweet\": 4, \"smart\": 1, \"wise\": 1, \"alias\": 7, \"silly\": 1, \"serious\": 1, \"mysterious\": 1, \"bright\": 4, \"sunny\": 2, \"dark\": 1, \"shadowy\": 1, \"radiant\": 1, \"cheerful\": 1, \"playful\": 1, \"calm\": 1, \"dreamy\": 1, \"vibrant\": 1, \"energetic\": 1, \"lazy\": 1, \"sleepy\": 1, \"colorful\": 1, \"sparkling\": 2, \"shiny\": 1, \"enchanted\": 1, \"mystical\": 1, \"cosmic\": 1, \"galactic\": 1, \"celestial\": 1, \"heavenly\": 1, \"angelic\": 1, \"devilish\": 1, \"spooky\": 1, \"ghostly\": 1, \"eerie\": 1, \"haunting\": 1, \"monstrous\": 1, \"heroic\": 1, \"villain\": 1, \"warrior\": 1, \"guardian\": 1, \"protector\": 1, \"champion\": 1, \"conqueror\": 1, \"explorer\": 1, \"adventurer\": 1, \"pirate\": 1, \"sailor\": 1, \"knight\": 1, \"wizard\": 1, \"sorcerer\": 1, \"healer\": 1, \"bard\": 1, \"rogue\": 1, \"shapeshifter\": 1, \"time\": 14, \"traveler\": 1, \"immortal\": 1, \"who\": 4, \"people\": 1, \"tell\": 1, \"me\": 4, \"may\": 8, \"should\": 7, \"full\": 1, \"any\": 10, \"other\": 2, \"title\": 3, \"known\": 2, \"as\": 3, \"identity\": 5, \"named\": 1, \"address\": 1, \"use\": 4, \"user\": 1, \"id\": 3, \"designation\": 1, \"called\": 1, \"something\": 2, \"moniker\": 1, \"labeled\": 1, \"tag\": 3, \"handle\": 2, \"preferred\": 1, \"were\": 1, \"given\": 2, \"official\": 2, \"screen\": 1, \"refer\": 1, \"to\": 34, \"personal\": 1, \"chatbot\": 4, \"titled\": 1, \"virtual\": 2, \"digital\": 1, \"pen\": 1, \"pseudonym\": 1, \"display\": 1, \"character\": 1, \"using\": 1, \"system\": 1, \"real\": 2, \"origin\": 1, \"possess\": 2, \"say\": 3, \"profile\": 1, \"pet\": 1, \"label\": 1, \"carry\": 2, \"unique\": 1, \"identify\": 1, \"defines\": 1, \"contact\": 1, \"save\": 1, \"brand\": 1, \"note\": 1, \"down\": 2, \"recognition\": 2, \"anything\": 9, \"avatar\": 1, \"answer\": 1, \"respond\": 1, \"assistant\": 1, \"code\": 1, \"operational\": 1, \"bot\": 1, \"sign\": 1, \"signal\": 1, \"pops\": 1, \"up\": 8, \"for\": 18, \"client\": 1, \"alter\": 1, \"ego\": 1, \"public\": 1, \"hold\": 1, \"shall\": 1, \"chosen\": 1, \"responder\": 1, \"conversation\": 2, \"programmed\": 1, \"interactive\": 1, \"appears\": 1, \"see\": 26, \"tomorrow\": 1, \"i\\u2019m\": 13, \"logging\": 1, \"off\": 9, \"until\": 5, \"we\": 6, \"chat\": 1, \"again\": 7, \"i\\u2019ll\": 9, \"catch\": 15, \"soon\": 4, \"head\": 1, \"out\": 10, \"gotta\": 5, \"bounce\": 2, \"stay\": 24, \"chill\": 3, \"be\": 14, \"safe\": 6, \"there\": 15, \"take\": 16, \"care\": 7, \"friend\": 1, \"wonderful\": 1, \"evening\": 12, \"don\\u2019t\": 7, \"work\": 1, \"too\": 1, \"hard\": 1, \"on\": 18, \"the\": 18, \"side\": 4, \"keep\": 9, \"rocking\": 3, \"motivated\": 2, \"inspired\": 1, \"goodbye\": 2, \"enjoy\": 4, \"rest\": 6, \"of\": 7, \"day\": 27, \"miss\": 2, \"bye\": 7, \"next\": 10, \"restful\": 1, \"night\": 4, \"in\": 7, \"bit\": 1, \"now\": 5, \"while\": 3, \"it\": 11, \"easy\": 2, \"buddy\": 1, \"later\": 11, \"dude\": 1, \"roll\": 1, \"clocking\": 1, \"trouble\": 1, \"hope\": 6, \"good\": 41, \"journey\": 3, \"travels\": 1, \"faith\": 1, \"yourself\": 3, \"force\": 1, \"with\": 12, \"bed\": 1, \"round\": 1, \"at\": 2, \"usual\": 1, \"spot\": 1, \"forget\": 4, \"mischief\": 1, \"flip\": 2, \"meet\": 4, \"touch\": 2, \"okay\": 3, \"one\": 3, \"heading\": 2, \"offline\": 1, \"seeing\": 2, \"parting\": 2, \"ways\": 1, \"our\": 2, \"paths\": 1, \"cross\": 1, \"rebound\": 1, \"being\": 2, \"great\": 4, \"break\": 1, \"deserve\": 1, \"smiling\": 5, \"chasing\": 1, \"dreams\": 2, \"stepping\": 1, \"away\": 1, \"home\": 1, \"adventure\": 2, \"around\": 3, \"text\": 1, \"curious\": 1, \"strong\": 1, \"vanish\": 1, \"happy\": 2, \"champ\": 2, \"make\": 5, \"today\": 41, \"awesome\": 3, \"luck\": 2, \"everything\": 3, \"somewhere\": 1, \"line\": 1, \"treats\": 1, \"well\": 4, \"dreamland\": 1, \"sharp\": 1, \"till\": 2, \"comfy\": 1, \"after\": 2, \"laid\": 1, \"back\": 1, \"entertained\": 1, \"change\": 1, \"smile\": 3, \"wishing\": 1, \"vibes\": 1, \"farewell\": 2, \"like\": 1, \"rocket\": 1, \"dawn\": 1, \"slow\": 2, \"and\": 3, \"steady\": 1, \"happiness\": 1, \"follow\": 1, \"signing\": 2, \"peace\": 2, \"i'm\": 3, \"ya\": 1, \"talk\": 1, \"was\": 2, \"nice\": 2, \"chatting\": 1, \"ciao\": 1, \"adios\": 1, \"au\": 1, \"revoir\": 1, \"sayonara\": 1, \"run\": 1, \"stranger\": 2, \"is\": 1, \"such\": 1, \"sorrow\": 1, \"godspeed\": 1, \"splendid\": 1, \"blessed\": 1, \"best\": 1, \"wishes\": 1, \"jet\": 1, \"my\": 1, \"pill\": 1, \"fantastic\": 1, \"productive\": 4, \"rock\": 2, \"alligator\": 1, \"crocodile\": 1, \"gator\": 1, \"positive\": 1, \"peacing\": 1, \"check\": 1, \"humble\": 1, \"golden\": 1, \"live\": 1, \"prosper\": 1, \"groovy\": 1, \"kind\": 1, \"world\": 2, \"light\": 1, \"shine\": 1, \"blast\": 1, \"fabulous\": 1, \"hasta\": 1, \"la\": 1, \"vista\": 1, \"outta\": 1, \"here\": 5, \"sound\": 1, \"sleazy\": 1, \"scoot\": 1, \"fresh\": 1, \"ghosting\": 1, \"grid\": 1, \"when\": 1, \"hi\": 51, \"hello\": 27, \"hey\": 61, \"yo\": 13, \"hiya\": 1, \"howdy\": 2, \"sup\": 1, \"greetings\": 2, \"morning\": 7, \"afternoon\": 7, \"how\\u2019s\": 21, \"going\": 7, \"new\": 3, \"life\": 3, \"all\": 9, \"missed\": 1, \"look\": 1, \"who\\u2019s\": 1, \"cookin\\u2019\": 1, \"things\": 3, \"happening\": 5, \"feeling\": 5, \"shaking\": 1, \"popping\": 1, \"cracking\": 1, \"buzzing\": 1, \"vibing\": 3, \"moving\": 1, \"tricks\": 1, \"flowing\": 3, \"life\\u2019s\": 3, \"rolling\": 2, \"been\": 2, \"trending\": 1, \"set\": 1, \"lit\": 1, \"hustle\": 1, \"chilling\": 1, \"still\": 10, \"spinning\": 1, \"settled\": 1, \"thriving\": 1, \"sparking\": 1, \"shining\": 3, \"blazing\": 2, \"treating\": 4, \"pulsing\": 1, \"glowing\": 3, \"swinging\": 1, \"beaming\": 2, \"smooth\": 1, \"rising\": 1, \"rhythm\": 1, \"chillin\\u2019\": 1, \"balanced\": 1, \"snapping\": 1, \"hopping\": 1, \"gleaming\": 1, \"grooving\": 1, \"laughing\": 1, \"jingling\": 1, \"twinkling\": 1, \"chiming\": 1, \"dazzling\": 1, \"help\": 16, \"what's\": 1, \"mind\": 2, \"ready\": 6, \"start\": 1, \"need\": 17, \"brings\": 2, \"assist\": 4, \"exciting\": 3, \"better\": 1, \"or\": 4, \"just\": 2, \"stopping\": 1, \"serve\": 1, \"brighten\": 1, \"agenda\": 1, \"interesting\": 1, \"planned\": 2, \"week\": 1, \"so\": 3, \"far\": 3, \"shaping\": 1, \"keeping\": 3, \"busy\": 2, \"got\": 4, \"news\": 1, \"share\": 1, \"energized\": 1, \"some\": 7, \"assistance\": 1, \"had\": 1, \"mood\": 1, \"highlight\": 1, \"easier\": 2, \"hand\": 3, \"tackle\": 1, \"today\\u2019s\": 2, \"tasks\": 2, \"visiting\": 1, \"support\": 2, \"plans\": 1, \"unwind\": 1, \"service\": 1, \"plan\": 1, \"organizing\": 1, \"add\": 1, \"value\": 1, \"schedule\": 1, \"lend\": 1, \"plate\": 1, \"energy\": 1, \"level\": 1, \"boost\": 1, \"latest\": 1, \"holding\": 1, \"list\": 2, \"challenges\": 1, \"inspiration\": 1, \"guidance\": 1, \"action\": 1, \"getting\": 1, \"started\": 1, \"accomplish\": 1, \"about\": 2, \"questions\": 1, \"achieve\": 1, \"conquer\": 1, \"focus\": 1, \"looking\": 2, \"advice\": 1, \"wish\": 1, \"planning\": 1, \"excited\": 1, \"succeed\": 1, \"motivation\": 1, \"working\": 1, \"radar\": 1, \"projects\": 1, \"brainstorming\": 1, \"ideas\": 1, \"let\\u2019s\": 1}", "word_docs": "{\"call\": 7, \"you\": 199, \"friends\": 1, \"do\": 84, \"what\": 23, \"middle\": 1, \"have\": 76, \"name\": 147, \"a\": 93, \"surname\": 1, \"your\": 132, \"what\\u2019s\": 146, \"know\": 2, \"i\": 34, \"can\": 23, \"nickname\": 4, \"birth\": 1, \"initials\": 1, \"by\": 7, \"go\": 9, \"short\": 1, \"long\": 3, \"fancy\": 1, \"formal\": 1, \"friendly\": 1, \"how\": 28, \"are\": 17, \"addressed\": 1, \"cool\": 4, \"cute\": 1, \"funny\": 2, \"charming\": 1, \"lovely\": 2, \"weird\": 1, \"special\": 1, \"secret\": 1, \"creative\": 1, \"fun\": 4, \"poetic\": 1, \"artistic\": 1, \"magical\": 2, \"superhero\": 1, \"fantasy\": 1, \"royal\": 1, \"legendary\": 1, \"mythical\": 1, \"futuristic\": 1, \"vintage\": 1, \"classic\": 1, \"an\": 8, \"ancient\": 1, \"modern\": 1, \"trendy\": 1, \"stylish\": 1, \"elegant\": 1, \"bold\": 1, \"powerful\": 1, \"peaceful\": 4, \"gentle\": 1, \"sweet\": 4, \"smart\": 1, \"wise\": 1, \"alias\": 7, \"silly\": 1, \"serious\": 1, \"mysterious\": 1, \"bright\": 4, \"sunny\": 2, \"dark\": 1, \"shadowy\": 1, \"radiant\": 1, \"cheerful\": 1, \"playful\": 1, \"calm\": 1, \"dreamy\": 1, \"vibrant\": 1, \"energetic\": 1, \"lazy\": 1, \"sleepy\": 1, \"colorful\": 1, \"sparkling\": 2, \"shiny\": 1, \"enchanted\": 1, \"mystical\": 1, \"cosmic\": 1, \"galactic\": 1, \"celestial\": 1, \"heavenly\": 1, \"angelic\": 1, \"devilish\": 1, \"spooky\": 1, \"ghostly\": 1, \"eerie\": 1, \"haunting\": 1, \"monstrous\": 1, \"heroic\": 1, \"villain\": 1, \"warrior\": 1, \"guardian\": 1, \"protector\": 1, \"champion\": 1, \"conqueror\": 1, \"explorer\": 1, \"adventurer\": 1, \"pirate\": 1, \"sailor\": 1, \"knight\": 1, \"wizard\": 1, \"sorcerer\": 1, \"healer\": 1, \"bard\": 1, \"rogue\": 1, \"shapeshifter\": 1, \"traveler\": 1, \"time\": 14, \"immortal\": 1, \"who\": 4, \"people\": 1, \"me\": 4, \"tell\": 1, \"may\": 8, \"should\": 7, \"full\": 1, \"other\": 2, \"any\": 10, \"title\": 3, \"known\": 2, \"as\": 3, \"identity\": 5, \"named\": 1, \"address\": 1, \"use\": 4, \"user\": 1, \"id\": 3, \"designation\": 1, \"called\": 1, \"something\": 2, \"moniker\": 1, \"labeled\": 1, \"tag\": 3, \"handle\": 2, \"preferred\": 1, \"were\": 1, \"given\": 2, \"official\": 2, \"screen\": 1, \"refer\": 1, \"to\": 34, \"personal\": 1, \"chatbot\": 4, \"titled\": 1, \"virtual\": 2, \"digital\": 1, \"pen\": 1, \"pseudonym\": 1, \"display\": 1, \"character\": 1, \"using\": 1, \"system\": 1, \"real\": 2, \"origin\": 1, \"possess\": 2, \"say\": 3, \"profile\": 1, \"pet\": 1, \"label\": 1, \"carry\": 2, \"unique\": 1, \"identify\": 1, \"defines\": 1, \"contact\": 1, \"save\": 1, \"brand\": 1, \"note\": 1, \"down\": 2, \"recognition\": 2, \"anything\": 9, \"avatar\": 1, \"answer\": 1, \"respond\": 1, \"assistant\": 1, \"code\": 1, \"operational\": 1, \"bot\": 1, \"sign\": 1, \"signal\": 1, \"for\": 18, \"up\": 8, \"pops\": 1, \"client\": 1, \"ego\": 1, \"alter\": 1, \"public\": 1, \"hold\": 1, \"shall\": 1, \"chosen\": 1, \"responder\": 1, \"conversation\": 2, \"programmed\": 1, \"interactive\": 1, \"appears\": 1, \"see\": 25, \"tomorrow\": 1, \"i\\u2019m\": 13, \"off\": 9, \"logging\": 1, \"until\": 5, \"again\": 7, \"we\": 6, \"chat\": 1, \"i\\u2019ll\": 9, \"soon\": 4, \"catch\": 15, \"out\": 10, \"head\": 1, \"bounce\": 2, \"gotta\": 5, \"stay\": 24, \"chill\": 3, \"be\": 14, \"safe\": 6, \"there\": 15, \"friend\": 1, \"take\": 16, \"care\": 7, \"wonderful\": 1, \"evening\": 11, \"too\": 1, \"don\\u2019t\": 7, \"work\": 1, \"hard\": 1, \"the\": 18, \"on\": 18, \"side\": 4, \"keep\": 9, \"rocking\": 3, \"motivated\": 2, \"inspired\": 1, \"goodbye\": 2, \"enjoy\": 4, \"day\": 27, \"rest\": 6, \"of\": 7, \"miss\": 2, \"bye\": 6, \"next\": 10, \"restful\": 1, \"night\": 4, \"bit\": 1, \"in\": 7, \"now\": 5, \"while\": 3, \"easy\": 2, \"buddy\": 1, \"it\": 11, \"later\": 11, \"dude\": 1, \"roll\": 1, \"clocking\": 1, \"trouble\": 1, \"hope\": 6, \"good\": 41, \"journey\": 3, \"travels\": 1, \"faith\": 1, \"yourself\": 3, \"with\": 12, \"force\": 1, \"bed\": 1, \"round\": 1, \"spot\": 1, \"usual\": 1, \"at\": 2, \"forget\": 4, \"mischief\": 1, \"flip\": 2, \"meet\": 4, \"okay\": 3, \"touch\": 2, \"one\": 3, \"offline\": 1, \"heading\": 2, \"seeing\": 2, \"ways\": 1, \"parting\": 2, \"paths\": 1, \"our\": 2, \"cross\": 1, \"rebound\": 1, \"being\": 2, \"great\": 4, \"break\": 1, \"deserve\": 1, \"smiling\": 5, \"dreams\": 2, \"chasing\": 1, \"away\": 1, \"stepping\": 1, \"home\": 1, \"adventure\": 2, \"around\": 3, \"text\": 1, \"curious\": 1, \"strong\": 1, \"vanish\": 1, \"happy\": 2, \"champ\": 2, \"awesome\": 3, \"make\": 5, \"today\": 41, \"everything\": 3, \"luck\": 2, \"somewhere\": 1, \"line\": 1, \"well\": 4, \"treats\": 1, \"dreamland\": 1, \"sharp\": 1, \"till\": 2, \"comfy\": 1, \"after\": 2, \"laid\": 1, \"back\": 1, \"entertained\": 1, \"change\": 1, \"smile\": 3, \"vibes\": 1, \"wishing\": 1, \"farewell\": 2, \"rocket\": 1, \"like\": 1, \"dawn\": 1, \"slow\": 2, \"steady\": 1, \"and\": 3, \"happiness\": 1, \"follow\": 1, \"signing\": 2, \"peace\": 2, \"i'm\": 3, \"ya\": 1, \"talk\": 1, \"was\": 2, \"nice\": 2, \"chatting\": 1, \"ciao\": 1, \"adios\": 1, \"au\": 1, \"revoir\": 1, \"sayonara\": 1, \"run\": 1, \"stranger\": 2, \"sorrow\": 1, \"such\": 1, \"is\": 1, \"godspeed\": 1, \"splendid\": 1, \"blessed\": 1, \"best\": 1, \"wishes\": 1, \"jet\": 1, \"my\": 1, \"pill\": 1, \"fantastic\": 1, \"productive\": 4, \"rock\": 2, \"alligator\": 1, \"crocodile\": 1, \"gator\": 1, \"positive\": 1, \"peacing\": 1, \"check\": 1, \"humble\": 1, \"golden\": 1, \"live\": 1, \"prosper\": 1, \"groovy\": 1, \"kind\": 1, \"world\": 2, \"light\": 1, \"shine\": 1, \"blast\": 1, \"fabulous\": 1, \"hasta\": 1, \"vista\": 1, \"la\": 1, \"outta\": 1, \"here\": 5, \"sound\": 1, \"sleazy\": 1, \"scoot\": 1, \"fresh\": 1, \"ghosting\": 1, \"grid\": 1, \"when\": 1, \"hi\": 51, \"hello\": 27, \"hey\": 61, \"yo\": 13, \"hiya\": 1, \"howdy\": 2, \"sup\": 1, \"greetings\": 2, \"morning\": 7, \"afternoon\": 7, \"going\": 7, \"how\\u2019s\": 21, \"new\": 3, \"life\": 3, \"all\": 9, \"missed\": 1, \"who\\u2019s\": 1, \"look\": 1, \"cookin\\u2019\": 1, \"things\": 3, \"happening\": 5, \"feeling\": 5, \"shaking\": 1, \"popping\": 1, \"cracking\": 1, \"buzzing\": 1, \"vibing\": 3, \"moving\": 1, \"tricks\": 1, \"flowing\": 3, \"life\\u2019s\": 3, \"rolling\": 2, \"been\": 2, \"trending\": 1, \"set\": 1, \"lit\": 1, \"hustle\": 1, \"chilling\": 1, \"still\": 10, \"spinning\": 1, \"settled\": 1, \"thriving\": 1, \"sparking\": 1, \"shining\": 3, \"blazing\": 2, \"treating\": 4, \"pulsing\": 1, \"glowing\": 3, \"swinging\": 1, \"beaming\": 2, \"smooth\": 1, \"rising\": 1, \"rhythm\": 1, \"chillin\\u2019\": 1, \"balanced\": 1, \"snapping\": 1, \"hopping\": 1, \"gleaming\": 1, \"grooving\": 1, \"laughing\": 1, \"jingling\": 1, \"twinkling\": 1, \"chiming\": 1, \"dazzling\": 1, \"help\": 16, \"mind\": 2, \"what's\": 1, \"ready\": 6, \"start\": 1, \"need\": 17, \"brings\": 2, \"assist\": 4, \"exciting\": 3, \"better\": 1, \"stopping\": 1, \"or\": 4, \"just\": 2, \"serve\": 1, \"brighten\": 1, \"agenda\": 1, \"planned\": 2, \"interesting\": 1, \"far\": 3, \"week\": 1, \"so\": 3, \"shaping\": 1, \"busy\": 2, \"keeping\": 3, \"news\": 1, \"got\": 4, \"share\": 1, \"energized\": 1, \"assistance\": 1, \"some\": 7, \"had\": 1, \"mood\": 1, \"highlight\": 1, \"easier\": 2, \"hand\": 3, \"tackle\": 1, \"today\\u2019s\": 2, \"tasks\": 2, \"visiting\": 1, \"support\": 2, \"plans\": 1, \"unwind\": 1, \"service\": 1, \"plan\": 1, \"organizing\": 1, \"add\": 1, \"value\": 1, \"schedule\": 1, \"lend\": 1, \"plate\": 1, \"level\": 1, \"energy\": 1, \"boost\": 1, \"latest\": 1, \"holding\": 1, \"list\": 2, \"challenges\": 1, \"inspiration\": 1, \"guidance\": 1, \"action\": 1, \"started\": 1, \"getting\": 1, \"accomplish\": 1, \"about\": 2, \"questions\": 1, \"achieve\": 1, \"conquer\": 1, \"focus\": 1, \"looking\": 2, \"advice\": 1, \"wish\": 1, \"planning\": 1, \"excited\": 1, \"succeed\": 1, \"motivation\": 1, \"working\": 1, \"radar\": 1, \"projects\": 1, \"ideas\": 1, \"brainstorming\": 1, \"let\\u2019s\": 1}", "index_docs": "{\"53\": 7, \"2\": 199, \"202\": 1, \"7\": 84, \"20\": 23, \"203\": 1, \"8\": 76, \"3\": 147, \"6\": 93, \"204\": 1, \"5\": 132, \"4\": 146, \"136\": 2, \"13\": 34, \"21\": 23, \"81\": 4, \"205\": 1, \"206\": 1, \"54\": 7, \"44\": 9, \"207\": 1, \"104\": 3, \"208\": 1, \"209\": 1, \"210\": 1, \"15\": 28, \"26\": 17, \"211\": 1, \"82\": 4, \"212\": 1, \"137\": 2, \"213\": 1, \"138\": 2, \"214\": 1, \"215\": 1, \"216\": 1, \"217\": 1, \"83\": 4, \"218\": 1, \"219\": 1, \"139\": 2, \"220\": 1, \"221\": 1, \"222\": 1, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"227\": 1, \"50\": 8, \"228\": 1, \"229\": 1, \"230\": 1, \"231\": 1, \"232\": 1, \"233\": 1, \"234\": 1, \"84\": 4, \"235\": 1, \"85\": 4, \"236\": 1, \"237\": 1, \"55\": 7, \"238\": 1, \"239\": 1, \"240\": 1, \"86\": 4, \"140\": 2, \"241\": 1, \"242\": 1, \"243\": 1, \"244\": 1, \"245\": 1, \"246\": 1, \"247\": 1, \"248\": 1, \"249\": 1, \"250\": 1, \"251\": 1, \"252\": 1, \"141\": 2, \"253\": 1, \"254\": 1, \"255\": 1, \"256\": 1, \"257\": 1, \"258\": 1, \"259\": 1, \"260\": 1, \"261\": 1, \"262\": 1, \"263\": 1, \"264\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"269\": 1, \"270\": 1, \"271\": 1, \"272\": 1, \"273\": 1, \"274\": 1, \"275\": 1, \"276\": 1, \"277\": 1, \"278\": 1, \"279\": 1, \"280\": 1, \"281\": 1, \"282\": 1, \"283\": 1, \"284\": 1, \"285\": 1, \"32\": 14, \"286\": 1, \"87\": 4, \"287\": 1, \"88\": 4, \"288\": 1, \"51\": 8, \"56\": 7, \"289\": 1, \"142\": 2, \"40\": 10, \"105\": 3, \"143\": 2, \"106\": 3, \"72\": 5, \"290\": 1, \"291\": 1, \"89\": 4, \"292\": 1, \"107\": 3, \"293\": 1, \"294\": 1, \"144\": 2, \"295\": 1, \"296\": 1, \"108\": 3, \"145\": 2, \"297\": 1, \"298\": 1, \"146\": 2, \"147\": 2, \"299\": 1, \"300\": 1, \"14\": 34, \"301\": 1, \"90\": 4, \"302\": 1, \"148\": 2, \"303\": 1, \"304\": 1, \"305\": 1, \"306\": 1, \"307\": 1, \"308\": 1, \"309\": 1, \"149\": 2, \"310\": 1, \"150\": 2, \"109\": 3, \"311\": 1, \"312\": 1, \"313\": 1, \"151\": 2, \"314\": 1, \"315\": 1, \"316\": 1, \"317\": 1, \"318\": 1, \"319\": 1, \"320\": 1, \"152\": 2, \"153\": 2, \"45\": 9, \"321\": 1, \"322\": 1, \"323\": 1, \"324\": 1, \"325\": 1, \"326\": 1, \"327\": 1, \"328\": 1, \"329\": 1, \"23\": 18, \"52\": 8, \"330\": 1, \"331\": 1, \"333\": 1, \"332\": 1, \"334\": 1, \"335\": 1, \"336\": 1, \"337\": 1, \"338\": 1, \"154\": 2, \"339\": 1, \"340\": 1, \"341\": 1, \"18\": 25, \"342\": 1, \"34\": 13, \"46\": 9, \"343\": 1, \"73\": 5, \"57\": 7, \"67\": 6, \"344\": 1, \"47\": 9, \"91\": 4, \"30\": 15, \"41\": 10, \"345\": 1, \"155\": 2, \"74\": 5, \"19\": 24, \"110\": 3, \"33\": 14, \"68\": 6, \"31\": 15, \"346\": 1, \"28\": 16, \"58\": 7, \"347\": 1, \"36\": 11, \"349\": 1, \"59\": 7, \"348\": 1, \"350\": 1, \"25\": 18, \"24\": 18, \"92\": 4, \"48\": 9, \"111\": 3, \"156\": 2, \"351\": 1, \"157\": 2, \"93\": 4, \"16\": 27, \"69\": 6, \"60\": 7, \"158\": 2, \"61\": 6, \"42\": 10, \"352\": 1, \"94\": 4, \"353\": 1, \"62\": 7, \"75\": 5, \"112\": 3, \"159\": 2, \"354\": 1, \"38\": 11, \"39\": 11, \"355\": 1, \"356\": 1, \"357\": 1, \"358\": 1, \"70\": 6, \"11\": 41, \"113\": 3, \"359\": 1, \"360\": 1, \"114\": 3, \"37\": 12, \"361\": 1, \"362\": 1, \"363\": 1, \"365\": 1, \"364\": 1, \"160\": 2, \"95\": 4, \"366\": 1, \"161\": 2, \"96\": 4, \"115\": 3, \"162\": 2, \"116\": 3, \"367\": 1, \"163\": 2, \"164\": 2, \"368\": 1, \"165\": 2, \"369\": 1, \"166\": 2, \"370\": 1, \"371\": 1, \"167\": 2, \"97\": 4, \"372\": 1, \"373\": 1, \"76\": 5, \"168\": 2, \"374\": 1, \"376\": 1, \"375\": 1, \"377\": 1, \"169\": 2, \"117\": 3, \"378\": 1, \"379\": 1, \"380\": 1, \"381\": 1, \"170\": 2, \"171\": 2, \"118\": 3, \"77\": 5, \"12\": 41, \"119\": 3, \"172\": 2, \"382\": 1, \"383\": 1, \"98\": 4, \"384\": 1, \"385\": 1, \"386\": 1, \"173\": 2, \"387\": 1, \"174\": 2, \"388\": 1, \"389\": 1, \"390\": 1, \"391\": 1, \"120\": 3, \"393\": 1, \"392\": 1, \"175\": 2, \"395\": 1, \"394\": 1, \"396\": 1, \"176\": 2, \"397\": 1, \"121\": 3, \"398\": 1, \"399\": 1, \"177\": 2, \"178\": 2, \"122\": 3, \"400\": 1, \"401\": 1, \"179\": 2, \"180\": 2, \"402\": 1, \"403\": 1, \"404\": 1, \"405\": 1, \"406\": 1, \"407\": 1, \"408\": 1, \"181\": 2, \"411\": 1, \"410\": 1, \"409\": 1, \"412\": 1, \"413\": 1, \"414\": 1, \"415\": 1, \"416\": 1, \"417\": 1, \"418\": 1, \"419\": 1, \"420\": 1, \"99\": 4, \"182\": 2, \"421\": 1, \"422\": 1, \"423\": 1, \"424\": 1, \"425\": 1, \"426\": 1, \"427\": 1, \"428\": 1, \"429\": 1, \"430\": 1, \"431\": 1, \"432\": 1, \"183\": 2, \"433\": 1, \"434\": 1, \"435\": 1, \"436\": 1, \"437\": 1, \"439\": 1, \"438\": 1, \"440\": 1, \"78\": 5, \"441\": 1, \"442\": 1, \"443\": 1, \"444\": 1, \"445\": 1, \"446\": 1, \"447\": 1, \"10\": 51, \"17\": 27, \"9\": 61, \"35\": 13, \"448\": 1, \"184\": 2, \"449\": 1, \"185\": 2, \"63\": 7, \"64\": 7, \"65\": 7, \"22\": 21, \"123\": 3, \"124\": 3, \"49\": 9, \"450\": 1, \"452\": 1, \"451\": 1, \"453\": 1, \"125\": 3, \"79\": 5, \"80\": 5, \"454\": 1, \"455\": 1, \"456\": 1, \"457\": 1, \"126\": 3, \"458\": 1, \"459\": 1, \"127\": 3, \"128\": 3, \"186\": 2, \"187\": 2, \"460\": 1, \"461\": 1, \"462\": 1, \"463\": 1, \"464\": 1, \"43\": 10, \"465\": 1, \"466\": 1, \"467\": 1, \"468\": 1, \"129\": 3, \"188\": 2, \"100\": 4, \"469\": 1, \"130\": 3, \"470\": 1, \"189\": 2, \"471\": 1, \"472\": 1, \"473\": 1, \"474\": 1, \"475\": 1, \"476\": 1, \"477\": 1, \"478\": 1, \"479\": 1, \"480\": 1, \"481\": 1, \"482\": 1, \"483\": 1, \"484\": 1, \"29\": 16, \"190\": 2, \"485\": 1, \"71\": 6, \"486\": 1, \"27\": 17, \"191\": 2, \"101\": 4, \"131\": 3, \"487\": 1, \"488\": 1, \"102\": 4, \"192\": 2, \"489\": 1, \"490\": 1, \"491\": 1, \"193\": 2, \"492\": 1, \"133\": 3, \"493\": 1, \"132\": 3, \"494\": 1, \"194\": 2, \"134\": 3, \"495\": 1, \"103\": 4, \"496\": 1, \"497\": 1, \"498\": 1, \"66\": 7, \"499\": 1, \"500\": 1, \"501\": 1, \"195\": 2, \"135\": 3, \"502\": 1, \"196\": 2, \"197\": 2, \"503\": 1, \"198\": 2, \"504\": 1, \"505\": 1, \"506\": 1, \"507\": 1, \"508\": 1, \"509\": 1, \"510\": 1, \"511\": 1, \"512\": 1, \"513\": 1, \"515\": 1, \"514\": 1, \"516\": 1, \"517\": 1, \"518\": 1, \"199\": 2, \"519\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"524\": 1, \"523\": 1, \"525\": 1, \"200\": 2, \"526\": 1, \"527\": 1, \"528\": 1, \"529\": 1, \"201\": 2, \"530\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"534\": 1, \"535\": 1, \"536\": 1, \"537\": 1, \"538\": 1, \"540\": 1, \"539\": 1, \"541\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"you\", \"3\": \"name\", \"4\": \"what\\u2019s\", \"5\": \"your\", \"6\": \"a\", \"7\": \"do\", \"8\": \"have\", \"9\": \"hey\", \"10\": \"hi\", \"11\": \"good\", \"12\": \"today\", \"13\": \"i\", \"14\": \"to\", \"15\": \"how\", \"16\": \"day\", \"17\": \"hello\", \"18\": \"see\", \"19\": \"stay\", \"20\": \"what\", \"21\": \"can\", \"22\": \"how\\u2019s\", \"23\": \"for\", \"24\": \"on\", \"25\": \"the\", \"26\": \"are\", \"27\": \"need\", \"28\": \"take\", \"29\": \"help\", \"30\": \"catch\", \"31\": \"there\", \"32\": \"time\", \"33\": \"be\", \"34\": \"i\\u2019m\", \"35\": \"yo\", \"36\": \"evening\", \"37\": \"with\", \"38\": \"it\", \"39\": \"later\", \"40\": \"any\", \"41\": \"out\", \"42\": \"next\", \"43\": \"still\", \"44\": \"go\", \"45\": \"anything\", \"46\": \"off\", \"47\": \"i\\u2019ll\", \"48\": \"keep\", \"49\": \"all\", \"50\": \"an\", \"51\": \"may\", \"52\": \"up\", \"53\": \"call\", \"54\": \"by\", \"55\": \"alias\", \"56\": \"should\", \"57\": \"again\", \"58\": \"care\", \"59\": \"don\\u2019t\", \"60\": \"of\", \"61\": \"bye\", \"62\": \"in\", \"63\": \"morning\", \"64\": \"afternoon\", \"65\": \"going\", \"66\": \"some\", \"67\": \"we\", \"68\": \"safe\", \"69\": \"rest\", \"70\": \"hope\", \"71\": \"ready\", \"72\": \"identity\", \"73\": \"until\", \"74\": \"gotta\", \"75\": \"now\", \"76\": \"smiling\", \"77\": \"make\", \"78\": \"here\", \"79\": \"happening\", \"80\": \"feeling\", \"81\": \"nickname\", \"82\": \"cool\", \"83\": \"fun\", \"84\": \"peaceful\", \"85\": \"sweet\", \"86\": \"bright\", \"87\": \"who\", \"88\": \"me\", \"89\": \"use\", \"90\": \"chatbot\", \"91\": \"soon\", \"92\": \"side\", \"93\": \"enjoy\", \"94\": \"night\", \"95\": \"forget\", \"96\": \"meet\", \"97\": \"great\", \"98\": \"well\", \"99\": \"productive\", \"100\": \"treating\", \"101\": \"assist\", \"102\": \"or\", \"103\": \"got\", \"104\": \"long\", \"105\": \"title\", \"106\": \"as\", \"107\": \"id\", \"108\": \"tag\", \"109\": \"say\", \"110\": \"chill\", \"111\": \"rocking\", \"112\": \"while\", \"113\": \"journey\", \"114\": \"yourself\", \"115\": \"okay\", \"116\": \"one\", \"117\": \"around\", \"118\": \"awesome\", \"119\": \"everything\", \"120\": \"smile\", \"121\": \"and\", \"122\": \"i'm\", \"123\": \"new\", \"124\": \"life\", \"125\": \"things\", \"126\": \"vibing\", \"127\": \"flowing\", \"128\": \"life\\u2019s\", \"129\": \"shining\", \"130\": \"glowing\", \"131\": \"exciting\", \"132\": \"so\", \"133\": \"far\", \"134\": \"keeping\", \"135\": \"hand\", \"136\": \"know\", \"137\": \"funny\", \"138\": \"lovely\", \"139\": \"magical\", \"140\": \"sunny\", \"141\": \"sparkling\", \"142\": \"other\", \"143\": \"known\", \"144\": \"something\", \"145\": \"handle\", \"146\": \"given\", \"147\": \"official\", \"148\": \"virtual\", \"149\": \"real\", \"150\": \"possess\", \"151\": \"carry\", \"152\": \"down\", \"153\": \"recognition\", \"154\": \"conversation\", \"155\": \"bounce\", \"156\": \"motivated\", \"157\": \"goodbye\", \"158\": \"miss\", \"159\": \"easy\", \"160\": \"at\", \"161\": \"flip\", \"162\": \"touch\", \"163\": \"heading\", \"164\": \"seeing\", \"165\": \"parting\", \"166\": \"our\", \"167\": \"being\", \"168\": \"dreams\", \"169\": \"adventure\", \"170\": \"happy\", \"171\": \"champ\", \"172\": \"luck\", \"173\": \"till\", \"174\": \"after\", \"175\": \"farewell\", \"176\": \"slow\", \"177\": \"signing\", \"178\": \"peace\", \"179\": \"was\", \"180\": \"nice\", \"181\": \"stranger\", \"182\": \"rock\", \"183\": \"world\", \"184\": \"howdy\", \"185\": \"greetings\", \"186\": \"rolling\", \"187\": \"been\", \"188\": \"blazing\", \"189\": \"beaming\", \"190\": \"mind\", \"191\": \"brings\", \"192\": \"just\", \"193\": \"planned\", \"194\": \"busy\", \"195\": \"easier\", \"196\": \"today\\u2019s\", \"197\": \"tasks\", \"198\": \"support\", \"199\": \"list\", \"200\": \"about\", \"201\": \"looking\", \"202\": \"friends\", \"203\": \"middle\", \"204\": \"surname\", \"205\": \"birth\", \"206\": \"initials\", \"207\": \"short\", \"208\": \"fancy\", \"209\": \"formal\", \"210\": \"friendly\", \"211\": \"addressed\", \"212\": \"cute\", \"213\": \"charming\", \"214\": \"weird\", \"215\": \"special\", \"216\": \"secret\", \"217\": \"creative\", \"218\": \"poetic\", \"219\": \"artistic\", \"220\": \"superhero\", \"221\": \"fantasy\", \"222\": \"royal\", \"223\": \"legendary\", \"224\": \"mythical\", \"225\": \"futuristic\", \"226\": \"vintage\", \"227\": \"classic\", \"228\": \"ancient\", \"229\": \"modern\", \"230\": \"trendy\", \"231\": \"stylish\", \"232\": \"elegant\", \"233\": \"bold\", \"234\": \"powerful\", \"235\": \"gentle\", \"236\": \"smart\", \"237\": \"wise\", \"238\": \"silly\", \"239\": \"serious\", \"240\": \"mysterious\", \"241\": \"dark\", \"242\": \"shadowy\", \"243\": \"radiant\", \"244\": \"cheerful\", \"245\": \"playful\", \"246\": \"calm\", \"247\": \"dreamy\", \"248\": \"vibrant\", \"249\": \"energetic\", \"250\": \"lazy\", \"251\": \"sleepy\", \"252\": \"colorful\", \"253\": \"shiny\", \"254\": \"enchanted\", \"255\": \"mystical\", \"256\": \"cosmic\", \"257\": \"galactic\", \"258\": \"celestial\", \"259\": \"heavenly\", \"260\": \"angelic\", \"261\": \"devilish\", \"262\": \"spooky\", \"263\": \"ghostly\", \"264\": \"eerie\", \"265\": \"haunting\", \"266\": \"monstrous\", \"267\": \"heroic\", \"268\": \"villain\", \"269\": \"warrior\", \"270\": \"guardian\", \"271\": \"protector\", \"272\": \"champion\", \"273\": \"conqueror\", \"274\": \"explorer\", \"275\": \"adventurer\", \"276\": \"pirate\", \"277\": \"sailor\", \"278\": \"knight\", \"279\": \"wizard\", \"280\": \"sorcerer\", \"281\": \"healer\", \"282\": \"bard\", \"283\": \"rogue\", \"284\": \"shapeshifter\", \"285\": \"traveler\", \"286\": \"immortal\", \"287\": \"people\", \"288\": \"tell\", \"289\": \"full\", \"290\": \"named\", \"291\": \"address\", \"292\": \"user\", \"293\": \"designation\", \"294\": \"called\", \"295\": \"moniker\", \"296\": \"labeled\", \"297\": \"preferred\", \"298\": \"were\", \"299\": \"screen\", \"300\": \"refer\", \"301\": \"personal\", \"302\": \"titled\", \"303\": \"digital\", \"304\": \"pen\", \"305\": \"pseudonym\", \"306\": \"display\", \"307\": \"character\", \"308\": \"using\", \"309\": \"system\", \"310\": \"origin\", \"311\": \"profile\", \"312\": \"pet\", \"313\": \"label\", \"314\": \"unique\", \"315\": \"identify\", \"316\": \"defines\", \"317\": \"contact\", \"318\": \"save\", \"319\": \"brand\", \"320\": \"note\", \"321\": \"avatar\", \"322\": \"answer\", \"323\": \"respond\", \"324\": \"assistant\", \"325\": \"code\", \"326\": \"operational\", \"327\": \"bot\", \"328\": \"sign\", \"329\": \"signal\", \"330\": \"pops\", \"331\": \"client\", \"332\": \"alter\", \"333\": \"ego\", \"334\": \"public\", \"335\": \"hold\", \"336\": \"shall\", \"337\": \"chosen\", \"338\": \"responder\", \"339\": \"programmed\", \"340\": \"interactive\", \"341\": \"appears\", \"342\": \"tomorrow\", \"343\": \"logging\", \"344\": \"chat\", \"345\": \"head\", \"346\": \"friend\", \"347\": \"wonderful\", \"348\": \"work\", \"349\": \"too\", \"350\": \"hard\", \"351\": \"inspired\", \"352\": \"restful\", \"353\": \"bit\", \"354\": \"buddy\", \"355\": \"dude\", \"356\": \"roll\", \"357\": \"clocking\", \"358\": \"trouble\", \"359\": \"travels\", \"360\": \"faith\", \"361\": \"force\", \"362\": \"bed\", \"363\": \"round\", \"364\": \"usual\", \"365\": \"spot\", \"366\": \"mischief\", \"367\": \"offline\", \"368\": \"ways\", \"369\": \"paths\", \"370\": \"cross\", \"371\": \"rebound\", \"372\": \"break\", \"373\": \"deserve\", \"374\": \"chasing\", \"375\": \"stepping\", \"376\": \"away\", \"377\": \"home\", \"378\": \"text\", \"379\": \"curious\", \"380\": \"strong\", \"381\": \"vanish\", \"382\": \"somewhere\", \"383\": \"line\", \"384\": \"treats\", \"385\": \"dreamland\", \"386\": \"sharp\", \"387\": \"comfy\", \"388\": \"laid\", \"389\": \"back\", \"390\": \"entertained\", \"391\": \"change\", \"392\": \"wishing\", \"393\": \"vibes\", \"394\": \"like\", \"395\": \"rocket\", \"396\": \"dawn\", \"397\": \"steady\", \"398\": \"happiness\", \"399\": \"follow\", \"400\": \"ya\", \"401\": \"talk\", \"402\": \"chatting\", \"403\": \"ciao\", \"404\": \"adios\", \"405\": \"au\", \"406\": \"revoir\", \"407\": \"sayonara\", \"408\": \"run\", \"409\": \"is\", \"410\": \"such\", \"411\": \"sorrow\", \"412\": \"godspeed\", \"413\": \"splendid\", \"414\": \"blessed\", \"415\": \"best\", \"416\": \"wishes\", \"417\": \"jet\", \"418\": \"my\", \"419\": \"pill\", \"420\": \"fantastic\", \"421\": \"alligator\", \"422\": \"crocodile\", \"423\": \"gator\", \"424\": \"positive\", \"425\": \"peacing\", \"426\": \"check\", \"427\": \"humble\", \"428\": \"golden\", \"429\": \"live\", \"430\": \"prosper\", \"431\": \"groovy\", \"432\": \"kind\", \"433\": \"light\", \"434\": \"shine\", \"435\": \"blast\", \"436\": \"fabulous\", \"437\": \"hasta\", \"438\": \"la\", \"439\": \"vista\", \"440\": \"outta\", \"441\": \"sound\", \"442\": \"sleazy\", \"443\": \"scoot\", \"444\": \"fresh\", \"445\": \"ghosting\", \"446\": \"grid\", \"447\": \"when\", \"448\": \"hiya\", \"449\": \"sup\", \"450\": \"missed\", \"451\": \"look\", \"452\": \"who\\u2019s\", \"453\": \"cookin\\u2019\", \"454\": \"shaking\", \"455\": \"popping\", \"456\": \"cracking\", \"457\": \"buzzing\", \"458\": \"moving\", \"459\": \"tricks\", \"460\": \"trending\", \"461\": \"set\", \"462\": \"lit\", \"463\": \"hustle\", \"464\": \"chilling\", \"465\": \"spinning\", \"466\": \"settled\", \"467\": \"thriving\", \"468\": \"sparking\", \"469\": \"pulsing\", \"470\": \"swinging\", \"471\": \"smooth\", \"472\": \"rising\", \"473\": \"rhythm\", \"474\": \"chillin\\u2019\", \"475\": \"balanced\", \"476\": \"snapping\", \"477\": \"hopping\", \"478\": \"gleaming\", \"479\": \"grooving\", \"480\": \"laughing\", \"481\": \"jingling\", \"482\": \"twinkling\", \"483\": \"chiming\", \"484\": \"dazzling\", \"485\": \"what's\", \"486\": \"start\", \"487\": \"better\", \"488\": \"stopping\", \"489\": \"serve\", \"490\": \"brighten\", \"491\": \"agenda\", \"492\": \"interesting\", \"493\": \"week\", \"494\": \"shaping\", \"495\": \"news\", \"496\": \"share\", \"497\": \"energized\", \"498\": \"assistance\", \"499\": \"had\", \"500\": \"mood\", \"501\": \"highlight\", \"502\": \"tackle\", \"503\": \"visiting\", \"504\": \"plans\", \"505\": \"unwind\", \"506\": \"service\", \"507\": \"plan\", \"508\": \"organizing\", \"509\": \"add\", \"510\": \"value\", \"511\": \"schedule\", \"512\": \"lend\", \"513\": \"plate\", \"514\": \"energy\", \"515\": \"level\", \"516\": \"boost\", \"517\": \"latest\", \"518\": \"holding\", \"519\": \"challenges\", \"520\": \"inspiration\", \"521\": \"guidance\", \"522\": \"action\", \"523\": \"getting\", \"524\": \"started\", \"525\": \"accomplish\", \"526\": \"questions\", \"527\": \"achieve\", \"528\": \"conquer\", \"529\": \"focus\", \"530\": \"advice\", \"531\": \"wish\", \"532\": \"planning\", \"533\": \"excited\", \"534\": \"succeed\", \"535\": \"motivation\", \"536\": \"working\", \"537\": \"radar\", \"538\": \"projects\", \"539\": \"brainstorming\", \"540\": \"ideas\", \"541\": \"let\\u2019s\"}", "word_index": "{\"<OOV>\": 1, \"you\": 2, \"name\": 3, \"what\\u2019s\": 4, \"your\": 5, \"a\": 6, \"do\": 7, \"have\": 8, \"hey\": 9, \"hi\": 10, \"good\": 11, \"today\": 12, \"i\": 13, \"to\": 14, \"how\": 15, \"day\": 16, \"hello\": 17, \"see\": 18, \"stay\": 19, \"what\": 20, \"can\": 21, \"how\\u2019s\": 22, \"for\": 23, \"on\": 24, \"the\": 25, \"are\": 26, \"need\": 27, \"take\": 28, \"help\": 29, \"catch\": 30, \"there\": 31, \"time\": 32, \"be\": 33, \"i\\u2019m\": 34, \"yo\": 35, \"evening\": 36, \"with\": 37, \"it\": 38, \"later\": 39, \"any\": 40, \"out\": 41, \"next\": 42, \"still\": 43, \"go\": 44, \"anything\": 45, \"off\": 46, \"i\\u2019ll\": 47, \"keep\": 48, \"all\": 49, \"an\": 50, \"may\": 51, \"up\": 52, \"call\": 53, \"by\": 54, \"alias\": 55, \"should\": 56, \"again\": 57, \"care\": 58, \"don\\u2019t\": 59, \"of\": 60, \"bye\": 61, \"in\": 62, \"morning\": 63, \"afternoon\": 64, \"going\": 65, \"some\": 66, \"we\": 67, \"safe\": 68, \"rest\": 69, \"hope\": 70, \"ready\": 71, \"identity\": 72, \"until\": 73, \"gotta\": 74, \"now\": 75, \"smiling\": 76, \"make\": 77, \"here\": 78, \"happening\": 79, \"feeling\": 80, \"nickname\": 81, \"cool\": 82, \"fun\": 83, \"peaceful\": 84, \"sweet\": 85, \"bright\": 86, \"who\": 87, \"me\": 88, \"use\": 89, \"chatbot\": 90, \"soon\": 91, \"side\": 92, \"enjoy\": 93, \"night\": 94, \"forget\": 95, \"meet\": 96, \"great\": 97, \"well\": 98, \"productive\": 99, \"treating\": 100, \"assist\": 101, \"or\": 102, \"got\": 103, \"long\": 104, \"title\": 105, \"as\": 106, \"id\": 107, \"tag\": 108, \"say\": 109, \"chill\": 110, \"rocking\": 111, \"while\": 112, \"journey\": 113, \"yourself\": 114, \"okay\": 115, \"one\": 116, \"around\": 117, \"awesome\": 118, \"everything\": 119, \"smile\": 120, \"and\": 121, \"i'm\": 122, \"new\": 123, \"life\": 124, \"things\": 125, \"vibing\": 126, \"flowing\": 127, \"life\\u2019s\": 128, \"shining\": 129, \"glowing\": 130, \"exciting\": 131, \"so\": 132, \"far\": 133, \"keeping\": 134, \"hand\": 135, \"know\": 136, \"funny\": 137, \"lovely\": 138, \"magical\": 139, \"sunny\": 140, \"sparkling\": 141, \"other\": 142, \"known\": 143, \"something\": 144, \"handle\": 145, \"given\": 146, \"official\": 147, \"virtual\": 148, \"real\": 149, \"possess\": 150, \"carry\": 151, \"down\": 152, \"recognition\": 153, \"conversation\": 154, \"bounce\": 155, \"motivated\": 156, \"goodbye\": 157, \"miss\": 158, \"easy\": 159, \"at\": 160, \"flip\": 161, \"touch\": 162, \"heading\": 163, \"seeing\": 164, \"parting\": 165, \"our\": 166, \"being\": 167, \"dreams\": 168, \"adventure\": 169, \"happy\": 170, \"champ\": 171, \"luck\": 172, \"till\": 173, \"after\": 174, \"farewell\": 175, \"slow\": 176, \"signing\": 177, \"peace\": 178, \"was\": 179, \"nice\": 180, \"stranger\": 181, \"rock\": 182, \"world\": 183, \"howdy\": 184, \"greetings\": 185, \"rolling\": 186, \"been\": 187, \"blazing\": 188, \"beaming\": 189, \"mind\": 190, \"brings\": 191, \"just\": 192, \"planned\": 193, \"busy\": 194, \"easier\": 195, \"today\\u2019s\": 196, \"tasks\": 197, \"support\": 198, \"list\": 199, \"about\": 200, \"looking\": 201, \"friends\": 202, \"middle\": 203, \"surname\": 204, \"birth\": 205, \"initials\": 206, \"short\": 207, \"fancy\": 208, \"formal\": 209, \"friendly\": 210, \"addressed\": 211, \"cute\": 212, \"charming\": 213, \"weird\": 214, \"special\": 215, \"secret\": 216, \"creative\": 217, \"poetic\": 218, \"artistic\": 219, \"superhero\": 220, \"fantasy\": 221, \"royal\": 222, \"legendary\": 223, \"mythical\": 224, \"futuristic\": 225, \"vintage\": 226, \"classic\": 227, \"ancient\": 228, \"modern\": 229, \"trendy\": 230, \"stylish\": 231, \"elegant\": 232, \"bold\": 233, \"powerful\": 234, \"gentle\": 235, \"smart\": 236, \"wise\": 237, \"silly\": 238, \"serious\": 239, \"mysterious\": 240, \"dark\": 241, \"shadowy\": 242, \"radiant\": 243, \"cheerful\": 244, \"playful\": 245, \"calm\": 246, \"dreamy\": 247, \"vibrant\": 248, \"energetic\": 249, \"lazy\": 250, \"sleepy\": 251, \"colorful\": 252, \"shiny\": 253, \"enchanted\": 254, \"mystical\": 255, \"cosmic\": 256, \"galactic\": 257, \"celestial\": 258, \"heavenly\": 259, \"angelic\": 260, \"devilish\": 261, \"spooky\": 262, \"ghostly\": 263, \"eerie\": 264, \"haunting\": 265, \"monstrous\": 266, \"heroic\": 267, \"villain\": 268, \"warrior\": 269, \"guardian\": 270, \"protector\": 271, \"champion\": 272, \"conqueror\": 273, \"explorer\": 274, \"adventurer\": 275, \"pirate\": 276, \"sailor\": 277, \"knight\": 278, \"wizard\": 279, \"sorcerer\": 280, \"healer\": 281, \"bard\": 282, \"rogue\": 283, \"shapeshifter\": 284, \"traveler\": 285, \"immortal\": 286, \"people\": 287, \"tell\": 288, \"full\": 289, \"named\": 290, \"address\": 291, \"user\": 292, \"designation\": 293, \"called\": 294, \"moniker\": 295, \"labeled\": 296, \"preferred\": 297, \"were\": 298, \"screen\": 299, \"refer\": 300, \"personal\": 301, \"titled\": 302, \"digital\": 303, \"pen\": 304, \"pseudonym\": 305, \"display\": 306, \"character\": 307, \"using\": 308, \"system\": 309, \"origin\": 310, \"profile\": 311, \"pet\": 312, \"label\": 313, \"unique\": 314, \"identify\": 315, \"defines\": 316, \"contact\": 317, \"save\": 318, \"brand\": 319, \"note\": 320, \"avatar\": 321, \"answer\": 322, \"respond\": 323, \"assistant\": 324, \"code\": 325, \"operational\": 326, \"bot\": 327, \"sign\": 328, \"signal\": 329, \"pops\": 330, \"client\": 331, \"alter\": 332, \"ego\": 333, \"public\": 334, \"hold\": 335, \"shall\": 336, \"chosen\": 337, \"responder\": 338, \"programmed\": 339, \"interactive\": 340, \"appears\": 341, \"tomorrow\": 342, \"logging\": 343, \"chat\": 344, \"head\": 345, \"friend\": 346, \"wonderful\": 347, \"work\": 348, \"too\": 349, \"hard\": 350, \"inspired\": 351, \"restful\": 352, \"bit\": 353, \"buddy\": 354, \"dude\": 355, \"roll\": 356, \"clocking\": 357, \"trouble\": 358, \"travels\": 359, \"faith\": 360, \"force\": 361, \"bed\": 362, \"round\": 363, \"usual\": 364, \"spot\": 365, \"mischief\": 366, \"offline\": 367, \"ways\": 368, \"paths\": 369, \"cross\": 370, \"rebound\": 371, \"break\": 372, \"deserve\": 373, \"chasing\": 374, \"stepping\": 375, \"away\": 376, \"home\": 377, \"text\": 378, \"curious\": 379, \"strong\": 380, \"vanish\": 381, \"somewhere\": 382, \"line\": 383, \"treats\": 384, \"dreamland\": 385, \"sharp\": 386, \"comfy\": 387, \"laid\": 388, \"back\": 389, \"entertained\": 390, \"change\": 391, \"wishing\": 392, \"vibes\": 393, \"like\": 394, \"rocket\": 395, \"dawn\": 396, \"steady\": 397, \"happiness\": 398, \"follow\": 399, \"ya\": 400, \"talk\": 401, \"chatting\": 402, \"ciao\": 403, \"adios\": 404, \"au\": 405, \"revoir\": 406, \"sayonara\": 407, \"run\": 408, \"is\": 409, \"such\": 410, \"sorrow\": 411, \"godspeed\": 412, \"splendid\": 413, \"blessed\": 414, \"best\": 415, \"wishes\": 416, \"jet\": 417, \"my\": 418, \"pill\": 419, \"fantastic\": 420, \"alligator\": 421, \"crocodile\": 422, \"gator\": 423, \"positive\": 424, \"peacing\": 425, \"check\": 426, \"humble\": 427, \"golden\": 428, \"live\": 429, \"prosper\": 430, \"groovy\": 431, \"kind\": 432, \"light\": 433, \"shine\": 434, \"blast\": 435, \"fabulous\": 436, \"hasta\": 437, \"la\": 438, \"vista\": 439, \"outta\": 440, \"sound\": 441, \"sleazy\": 442, \"scoot\": 443, \"fresh\": 444, \"ghosting\": 445, \"grid\": 446, \"when\": 447, \"hiya\": 448, \"sup\": 449, \"missed\": 450, \"look\": 451, \"who\\u2019s\": 452, \"cookin\\u2019\": 453, \"shaking\": 454, \"popping\": 455, \"cracking\": 456, \"buzzing\": 457, \"moving\": 458, \"tricks\": 459, \"trending\": 460, \"set\": 461, \"lit\": 462, \"hustle\": 463, \"chilling\": 464, \"spinning\": 465, \"settled\": 466, \"thriving\": 467, \"sparking\": 468, \"pulsing\": 469, \"swinging\": 470, \"smooth\": 471, \"rising\": 472, \"rhythm\": 473, \"chillin\\u2019\": 474, \"balanced\": 475, \"snapping\": 476, \"hopping\": 477, \"gleaming\": 478, \"grooving\": 479, \"laughing\": 480, \"jingling\": 481, \"twinkling\": 482, \"chiming\": 483, \"dazzling\": 484, \"what's\": 485, \"start\": 486, \"better\": 487, \"stopping\": 488, \"serve\": 489, \"brighten\": 490, \"agenda\": 491, \"interesting\": 492, \"week\": 493, \"shaping\": 494, \"news\": 495, \"share\": 496, \"energized\": 497, \"assistance\": 498, \"had\": 499, \"mood\": 500, \"highlight\": 501, \"tackle\": 502, \"visiting\": 503, \"plans\": 504, \"unwind\": 505, \"service\": 506, \"plan\": 507, \"organizing\": 508, \"add\": 509, \"value\": 510, \"schedule\": 511, \"lend\": 512, \"plate\": 513, \"energy\": 514, \"level\": 515, \"boost\": 516, \"latest\": 517, \"holding\": 518, \"challenges\": 519, \"inspiration\": 520, \"guidance\": 521, \"action\": 522, \"getting\": 523, \"started\": 524, \"accomplish\": 525, \"questions\": 526, \"achieve\": 527, \"conquer\": 528, \"focus\": 529, \"advice\": 530, \"wish\": 531, \"planning\": 532, \"excited\": 533, \"succeed\": 534, \"motivation\": 535, \"working\": 536, \"radar\": 537, \"projects\": 538, \"brainstorming\": 539, \"ideas\": 540, \"let\\u2019s\": 541}"}}